Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: Are you sure you want to delete the direct message: "%@" This action cannot be undone.
fr: Êtes-vous certain de vouloir supprimer le message: "%@" Cette action ne pourra être modifiée
ru: Вы действительно хотите удалить это личное сообщение? «%@» Это действие невозможно отменить.

source: Are you sure you want to delete the group "%@" containing 1 saved status item?
fr: Voulez-vous vraiment supprimer le groupe "%@" contenant 1 élément de statut enregistré ?
ru: Вы действительно хотите удалить группу «%@», содержащую 1 сохраненный статус?

source: Are you sure you want to delete the tweet: "%@" This action cannot be undone.
fr: Voulez-vous vraiment supprimer le tweet "%@" ? Cette action ne pourra pas être modifiée.
ru: Вы действительно хотите удалить этот твит? «%@» Это действие невозможно отменить.

source: Are you sure you want to quit Adium?
fr: Voulez-vous vraiment quitter Adium ?

source: Are you sure you want to send %lu logs to the Trash?
fr: Êtes-vous sûr de vouloir envoyer %lu historiques à la Corbeille ?
ru: Выдействительно хотите удалить %lu журналов в Корзину?

source: Are you sure you want to unblock %@?
fr: Voulez-vous vraiment autoriser %@ ?
ru: Вы действительно хотите снять блокировку %@?

source: Are you sure you want to unblock all contacts in the group %@?
fr: Ëtes-vous sûr de vouloir débloquer tous les contacts du groupe %@ ?

source: Arrows (%@ and %@)
fr: Flèches (%1$@ et %2$@)
ru: Стрелки (%1$@ и %2$@)

source: Artist
fr: Artiste
ru: Исполнитель

source: Attach To Window
fr: Attacher à la fenêtre
ru: Присоединить к окну

source: Attempt to delete tweet failed to connect.
fr: La tentative de suppression du tweet a échoué
ru: Не удалось подключиться при попытке удалить твит.

source: Attempt to favorite tweet failed to connect.
fr: La tentative d'ajout du tweet dans les favoris a échoué
ru: Не удалось подключиться при попытке добавить твит в избранное.

source: Attempt to favorite tweet failed. %@
fr: La tentative d'ajout du tweet dans les favoris a échoué. %@
ru: Попытка добавить твит в избранное не удалась. %@

source: Audio Notifications
fr: Notifications sonores
ru: Звуковое оповещение

source: Authorization Requests
fr: Demandes d'autorisation
ru: Запросы на авторизацию

source: Automatically accept files and images
fr: Accepter automatiquement les fichiers et images
ru: Автоматически принимать файлы и картинки

source: Automatically hide the contact list:
fr: Masquer automatiquement la liste des contacts :
ru: Автоматически скрывать список собеседников:

source: Available
fr: Disponible
ru: Подключен

source: Away
fr: Parti(e)
ru: Отошел

source: Away and Idle
fr: Parti(e) et en veille
ru: Отошел и бездействует

source: Away Message
fr: Message d'absence
ru: Статус

source: Away Message: %@
fr: Message d'absence : %@
ru: Статус: %@

source: Away Status Window
fr: Fenêtre de message d'absence
ru: Окно статуса

source: Background images are only applicable to normal and borderless window styles
fr: Les images de fond ne sont applicables qu'à la fenêtre courante ou sans bordure
ru: Фоновое изображение применимо только к обычному окну или окну без панелей

source: Badge (Lower Left)
fr: Badge (inférieur gauche)
ru: Поверх значка собеседника (левее)

source: Badge (Lower Right)
fr: Badge (inférieur droit)
ru: Поверх значка собеседника (правее)

source: Badge the menu item with current status
fr: Mettre un badge du statut courant sur l'icône de menu
ru: Пометить пункт меню с текущим статусом

source: became active
fr: est actif(ve)
ru: вернулся

source: Becomes idle
fr: se met en veille
ru: бездействует

source: Before
fr: Avant
ru: До

source: began receiving %@
fr: a commencé à recevoir %@
ru: начинает получать %@

source: Began receiving %@
fr: A commencé à recevoir %@
ru: Начался прием %@

source: Began sending %@
fr: A commencé à envoyer %@
ru: Началась отправка %@

source: began sending you %@
fr: a commencé à vous envoyer %@
ru: начинает отправлять %@

source: Behavior
fr: Comportement
ru: Поведение

source: Below Name
fr: Sous le nom
ru: Под именем

source: Below other windows
fr: Derrière les autres fenêtres
ru: Позади всех окон

source: Beside Name
fr: À côté du nom
ru: Рядом с именем

source: Bigger
fr: Plus gros
ru: Увеличить

source: Biography
fr: Biographie
ru: Биография

source: Block
fr: Bloquer
ru: Блокировка

source: Block certain contacts
fr: Bloquer certains contacts
ru: Блокировать определенных пользователей

source: Block Group
fr: Bloquer le groupe

source: Blocking prevents a contact from contacting you or seeing your online status.
fr: Bloquer, évite un contact de vous contacter ou de voir votre statut
ru: Заблокированный пользователь не сможет написать вам сообщение или увидеть ваш статус.

source: Bold
fr: Gras
ru: Жирный

source: Bookmark the current chat
fr: Ajouter un signet pour cette conversation
ru: Добавить текущий диалог в закладки

source: Borderless Window
fr: Fenêtre sans bordure
ru: Окно без панелей

source: Bottom
fr: En bas
ru: Внизу

source: Bounce the dock icon
fr: Faire bondir l'icône du Dock
ru: Мигать значком в Dock

source: Bounce the dock icon %@
fr: Faire bondir l'icône du Dock %@
ru: Мигать значком в Dock %@

source: Brackets (%@ and %@)
fr: Crochets (%1$@ et %2$@)
ru: Скобки (%1$@ и %2$@)

source: Bring All to Front
fr: Tout ramener au premier plan
ru: Все окна - на передний план

source: Bring iTunes to Front
fr: Mettre iTunes au premier plan
ru: Окно iTunes на передний план

source: Browse
fr: Parcourir
ru: Открыть

source: came back
fr: est revenu(e)
ru: вернулся

source: Cancel
fr: Annuler
ru: Отменить

source: Cancel Encrypted Chat
fr: Annuler la conversation cryptée
ru: Отменить шифрование чата

source: Cancelled
fr: Annulé
ru: Отменено

source: cancelled the transfer of %@
fr: transfert annulé de %@
ru: отменяет передачу %@

source: Cancelling transcript import
fr: Annuler l'importation des transcriptions
ru: Отменить импорт истории диалогов

source: Cannot change notification setting for %@. %@
fr: Impossible de modifier les options de notification de %1$@. %2$@
ru: Не могу изменить настройки оповещений для %1$@. %2$@

source: Center
fr: Centrer
ru: По центру

source: Centered
fr: Centré
ru: По центру

source: Change display name
fr: Changer le nom affiché

source: Change Display Name
fr: Changer le nom affiché
ru: Изменить псевдоним

source: Change Icon For:
fr: Changer l'icône pour :
ru: Изменить картинку:

source: Change Source or Destination
fr: Changer la source ou la destination
ru: Изменить источник или цель

source: Change status
fr: Changer le statut

source: Changed status to %@
fr: Statut changé en %@
ru: Изменил статус на %@

source: Changed status to %@: %@
fr: Statut changé en %1$@ : %2$@
ru: Изменил статус на %1$@: %2$@

source: Chat Transcript Viewer
fr: Historique des conversations
ru: История чатов

source: Chats
fr: Conversations
ru: Чаты

source: Check a box to enable an account
fr: Cocher une case pour activer ce compte
ru: Выберите учетную запись, которую хотите включить

source: Check For Updates
fr: Vérifier les mises à jour
ru: Обновления

source: Check Grammar With Spelling
fr: Vérifier la grammaire et l'orthographe
ru: Проверить правописание и орфографию

source: Check Spelling
fr: Vérifier l'orthographe
ru: Проверить правописание

source: Check Spelling As You Type
fr: Vérifier l'orthographe lors de la frappe
ru: Проверять правописание при вводе текста

source: Choose an Address Card:
fr: Choisir une fiche :
ru: Выберите карточку

source: Choose Icon
fr: Choisir une icône
ru: Выбрать

source: Clear
fr: Effacer
ru: Очистить

source: Clear completed transfers automatically
fr: Effacer automatiquement les transferts réussis
ru: Удалять загруженные файлы из списка

source: Clear Display
fr: Effacer
ru: Очистить чат

source: Clear Recent Pictures
fr: Effacer images récentes
ru: Очистить список недавних картинок

source: Click the + to add a new account
fr: Cliquer sur le + pour ajouter un nouveau compte
ru: Нажмите на +, чтобы добавить учетную запись

source: Close
fr: Fermer
ru: Закрыть

source: Close All Chats
fr: Fermer toutes les conversations
ru: Закрыть все чаты

source: Close Chat
fr: Fermer la conversation
ru: Закрыть чат

source: Close Window
fr: Fermer la fenêtre

source: Collapse Combined Contact
fr: Réduire le contact combiné
ru: Свернуть объединенных собеседников

source: Combine
fr: Combiner
ru: Объединить

source: Combine %@ and %@?
fr: Combiner %1$@ et %2$@ ?
ru: Объединить %1$@ и %2$@?

source: Combine contacts listed on a single card
fr: Combiner les contacts listés en une seule fiche
ru: Объединять собеседников, находящиеся в одной группе

source: Combine these contacts with %@?
fr: Combiner ces contacts avec %@ ?
ru: Объединить выбранных собеседников с %@?

source: Command failed.
fr: La commande a échoué.
ru: Невозможно выполнить комманду.

source: Complete
fr: Complet
ru: Завершено

source: Composer
fr: Compositeur
ru: Автор

source: Configure Alphabetical Sort
fr: Configurer le tri par ordre alphabétique
ru: Параметры сортировки по алфавиту

source: Configure Sorting
fr: Configurer le tri
ru: Ручная сортировка

source: Configure Status Sort
fr: Configurer le tri des statuts
ru: Параметры сортировки по статусу

source: Confirm before closing multiple chat windows
fr: Confirmer avant la fermeture d'une fenêtre multi-chat
ru: Спрашивать подтверждения при закрытии нескольких окон чатов

source: Confirm before quitting Adium
fr: Confirmer avant de quitter Adium

source: Confirm Quit
fr: Confirmer Quitter
ru: Завершить чат?

source: Congratulations!
fr: Félicitations !
ru: Поздравляем!

source: Connect
fr: Se connecter
ru: Подключить

source: Connect a Guest Account
fr: Se connecter à un Compte Invité
ru: Подключить гостевую учетную запись

source: Connect All Accounts
fr: Se connecter à tous les comptes

source: Connect Guest Account
fr: Connexion Compte Invité
ru: Подключить гостевую учетную запись

source: Connect Temporary IRC Account
fr: Connecter un compte IRC temporaire

source: Connect when Adium opens
fr: Se connecter au lancement

source: connected
fr: s'est connecté(e)
ru: подключился

source: Connecting
fr: Se connecte
ru: Подключение

source: Connecting Account
fr: Connexion du compte
ru: Введите пароль учетной записи

source: Consolidate Chats
fr: Réunir les conversations
ru: Объединить чаты

source: Consolidate Detached Groups
fr: Réunir les groupes
ru: Объединить отдельные группы

source: Contact Alert
fr: Alerte du contact
ru: Предупреждение

source: Contact Alert Error
fr: Erreur avec l'alerte du contact
ru: Ошибка

source: Contact becomes idle
fr: Le contact se met en veille
ru: Бездействует

source: Contact Bubbles
fr: Bulles de contacts
ru: Округлые блоки собеседников

source: Contact Bubbles (To Fit)
fr: Bulles de contacts (ajustées)
ru: Округлые блоки собеседников (под длину строки)

source: Contact goes away
fr: Le contact s'absente
ru: Отошел

source: Contact goes mobile
fr: Le contact est devenu mobile
ru: Собеседник на мобильном

source: Contact Icon
fr: Icône du contact
ru: Картинка пользователя

source: Contact ID
fr: ID du contact
ru: ID пользователя

source: Contact Info
fr: Info du contact
ru: Персональные данные

source: Contact Information
fr: Informations sur le contact
ru: Контактная информация

source: Contact invites you to a group chat
fr: Le contact vous invite à une Conférence
ru: Пользователь приглашает вас в конференцию

source: Contact is no longer seen
fr: Le contact n'est plus visible
ru: Невидим

source: Contact is seen
fr: Le contact est visible
ru: Видим

source: Contact joins a group chat
fr: Le contact rejoint la Conférence
ru: Присоединился к конференции

source: Contact leaves a group chat
fr: Le contact quitte la Conférence
ru: Покинул конференцию

source: Contact List
fr: Liste des contacts
ru: Список собеседников

source: contact list layout
fr: disposition de la liste des contacts
ru: Раскладка списка собеседников

source: contact list theme
fr: thème de la liste des contacts
ru: Тема списка собеседников

source: Contact List Themes
fr: Thèmes de Listes des contacts
ru: Темы списка собеседников

source: Contact Name Format
fr: Format du nom du contact
ru: Имена собеседников

source: Contact returns from away
fr: Le contact n'est plus absent
ru: Собеседник вернулся

source: Contact returns from idle
fr: Le contact n'est plus en veille
ru: Вернулся

source: Contact returns from mobile
fr: Le contact n'est plus mobile
ru: Собеседник вернулся с мобильного

source: Contact signs off
fr: Le contact se déconnecte
ru: Отключился

source: Contact signs on
fr: Le contact se connecte
ru: Подключился

source: Contact Type:
fr: Type de contact :
ru: Тип:

source: Content
fr: Contient
ru: Содержимое

source: Continue
fr: Poursuivre
ru: Продолжить

source: Contribute
fr: Contribuer
ru: Помочь разработке

source: Contributing to Adium
fr: Contribuer à Adium

source: Copy
fr: Copier
ru: Копировать

source: Copy Error Message
fr: Copier le message d'erreur
ru: Копировать текст ошибки

source: Copy Style
fr: Copier le style
ru: Копировать стиль

source: Could not create the %@ folder.
fr: Ne peut pas créer le dossier %@.
ru: Невозможно создать папку %@.

source: Could not receive the last message because it was invalid.
fr: N'a pas pu recevoir le dernier message parce qu'il était invalide.
ru: Во время приема последнего сообщения произошла ошибка.

source: Could not receive the last message because it was too large.
fr: N'a pas pu recevoir le dernier message parce qu'il était trop gros.
ru: Невозможно принять сообщение, потому что оно слишком велико.

source: Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.
fr: N'a pu recevoir le dernier message parce que le débit maximal a été dépassé. Veuillez attendre avant de réessayer.
ru: Прием сообщения невозможен. Превышен лимит количества сообщений.

source: Could not receive: you are too evil.
fr: N'a pas pu le recevoir : vous êtes trop méchant.
ru: Невозможно принять сообщение: возможно, вы рассылаете спам.

source: Could not receive; %@ is too evil.
fr: N'a pas pu le recevoir; %@ est trop méchant.
ru: Невозможно принять сообщение; возможно, %@ рассылает спам.

source: Could not send because %@ is blocked.
fr: N'a pas pu l'envoyer parce que %@ est bloqué.
ru: Невозможно отправить сообщение, потому что %@ заблокирован.

source: Could not send because %@ is not available.
fr: N'a pas pu l'envoyer parce que %@ n'est pas disponible.
ru: Невозможно отправить сообщение, потому что %@ отсутствует.

source: Could not send from %@ to %@
fr: N'a pas pu envoyé de %1$@ à %2$@
ru: Невозможно отправить от %1$@ к %2$@

source: Could not send the last message because it was too large.
fr: N'a pu envoyer le dernier message parce qu'il est trop gros.
ru: Невозможно отправить сообщение, потому что оно слишком велико.

source: Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.
fr: N'a pu envoyer le dernier message parce que le débit maximal a été dépassé. Veuillez attendre avant de réessayer.
ru: Отправка сообщения невозможна. Превышен лимит количества сообщений.

source: Could not send; a connection error occurred.
fr: Ne peut pas être envoyé; une erreur de connexion est survenue.
ru: Отправка сообщения невозможна. Ошибка соединения.

source: Could not send; not allowed while invisible.
fr: Ne peut pas être envoyé; ce n'est pas autorisé pendant l'invisibilité.
ru: Нельзя отправлять сообщения, если вы невидимы.

source: Count unread conversations instead of unread messages
fr: Compter les conversations non lues au lieu des messages non lus
ru: Показывать количество чатов с непрочитанными сообщ. вместо числа сообщ.

source: Create New Person
fr: Créer une nouvelle personne
ru: Добавить пользователя

source: Ctrl + Tab (%@ and %@)
fr: Ctrl + Tab (%1$@ and %2$@)
ru: Ctrl + Tab (%1$@ and %2$@)

source: Curly braces (%@ and %@)
fr: Accolades (%1$@ et %2$@)
ru: Фигурные скобки (%1$@ и %2$@)

source: Current Status
fr: Statut courant
ru: Статус

source: Current Track
fr: Morceau en cours

source: Current Twitter rate limit
fr: Taux limite de Twitter atteint
ru: Ограничение доступа к API

source: Custom
fr: Personnaliser
ru: Изменить

source: Custom settings for each account
fr: Personnaliser pour chaque compte
ru: Отдельные настройки для каждой учетной записи

source: Customize Toolbar
fr: Personnaliser la barre d'outils
ru: Настроить панель инструментов

source: Cut
fr: Couper
ru: Вырезать

source: day
fr: jour
ru: день

source: days
fr: jours
ru: дн

source: Debug Window
fr: Fenêtre de débogage
ru: Журнал отладки

source: Default
fr: Par défaut
ru: По умолчанию

source: Default Client
fr: Client par défaut
ru: Клиент по умолчанию

source: Default Notifications
fr: Notifications par défaut
ru: Сообщения по умолчанию

source: Delete
fr: Supprimer
ru: Удалить

source: Delete %lu Xtras?
fr: Supprimer %lu Xtras?
ru: Удалить %lu Xtra?

source: Delete Direct Message?
fr: Supprimer le message?
ru: Удалить личное сообщение?

source: Delete Dock Icon
fr: Supprimer l'icône de Dock
ru: Удалить значок для Dock

source: Delete Emoticon Pack
fr: Supprimer la banque d'émoticônes
ru: Удалить набор смайликов

source: Delete Logs?
fr: Supprimer les historiques ?
ru: Удалить записи?

source: Delete the selection
fr: Supprimer la sélection
ru: Удалить выделенное

source: Delete Tweet?
fr: Supprimer le Tweet?
ru: Удалить твит?

source: Delete Xtra?
fr: Supprimer l'Xtra ?
ru: Удалить расширение?

source: Deleting iChat Transcripts
fr: Effacement de l'historique d'iChat
ru: Удаление истории диалогов iChat

source: Deselect All
fr: Tout déselectionner

source: Detach From Window
fr: Détacher de la fenêtre
ru: Отсоединить от окна

source: Details
fr: Détails
ru: Подробности

source: Disable
fr: Désactiver
ru: Отключить

source: Disable chat encryption
fr: Désactiver le cryptage de la conversation
ru: Отключить шифрование

source: Disable device notifications for %@
fr: Désactiver les notifications pour %@
ru: Отключить оповещения на устройство для %@

source: Disabled
fr: Désactivé
ru: Отключено

source: Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually. You will need to recreate any manually-created metacontacts if you proceed.
fr: Désactiver l'association automatique va aussi séparer les méta-contacts existants, y compris ceux créés manuellement. Vous devrez donc les recréer manuellement.
ru: Если вы отключите автоматическое объединение собеседников, это разъединит все существующие мета-контакты (включая созданные вручную), после чего вам придется создать их заново.

source: Disconnect
fr: Déconnecter
ru: Отключиться

source: disconnected
fr: s'est déconnecté(e)
ru: отключился

source: Disconnecting
fr: Se déconnecte
ru: Отключаюсь

source: Dismiss All
fr: Fermer tout
ru: Пропустить все

source: Display
fr: Affichage
ru: Чат

source: Display a Growl notification
fr: Afficher une notification Growl
ru: Показывать уведомление с помощью Growl

source: Display a Growl notification with a time stamp
fr: Afficher une notification Growl avec l'heure

source: Display a message count badge
fr: Afficher un badge compteur de messages
ru: Отображать значок с количеством сообщений

source: Display a sticky Growl notification
fr: Afficher un badge-notification Growl
ru: Показывать постоянное уведомление с помощью Growl

source: Display a sticky Growl notification with a time stamp
fr: Afficher une notification Growl avec l'heure et collante

source: Display an alert
fr: Afficher une alerte
ru: Показывать предупреждения

source: Display Name
fr: Nom affiché
ru: Псевдоним

source: Display Name For:
fr: Nom affiché pour :
ru: Псевдоним:

source: Display name in the dock icon
fr: Afficher le nom dans le Dock
ru: Показывать имя на значке в Dock

source: Display Preferences
fr: Afficher les préférences
ru: Показать настройки

source: Display the alert "%@"
fr: Afficher l'alerte "%@"
ru: Показать предупреждение «%@»

source: Do Not perform any further actions
fr: Ne plus accomplir d'autre action

source: Do not use an icon to represent you.
fr: Ne pas afficher d'icône pour vous.
ru: Не использовать картинку.

source: Do not warn when closing multiple chats
fr: Ne plus m'avertir lorsque plusieurs conversations sont fermées
ru: Не предупреждать при закрытии нескольких чатов

source: Do not warn when closing unread chats
fr: Ne plus m'avertir lorsque plusieurs conversations non lues sont fermées
ru: Не предупреждать при закрытии окон чатов с непрочитанными сообщениями

source: Do Nothing
fr: Ne rien faire

source: Dock Icon
fr: Icône du Dock
ru: Иконка в Dock

source: Dock Icon and Status Menu Item Counts
fr: Compteur de l'icone du Dock et de l'icone de Statut
ru: Счетчик на иконке в Dock и в меню статуса

source: dock icon set
fr: banque d'icônes du Dock
ru: набор значков для Dock

source: Dock Icons
fr: Icônes de Dock
ru: Значки для Dock

source: Don't ask again
fr: Ne plus demander
ru: Больше не спрашивать

source: Don't Send
fr: Ne pas envoyer
ru: Не отправлять

source: Donate
fr: Faire un don
ru: Сделать пожертвование

source: Done
fr: Terminé
ru: Готово

source: Download %@
fr: Télécharger %@
ru: Загрузить %@

source: Downloading %@
fr: Téléchargement de %@
ru: Загружаю %@

source: Edit
fr: Édition
ru: Правка

source: Edit Account
fr: Modifier le compte
ru: Редактировать учетную запись

source: Edit Layouts
fr: Modifier les dispositions
ru: Редактировать раскладки

source: Edit Link
fr: Modifier le lien
ru: Редактировать ссылку

source: Edit Presets
fr: Modifier les préréglages
ru: Редактировать предустановки

source: Edit Status Menu
fr: Modifier le menu Statut
ru: Редактировать список статусов

source: Edit Themes
fr: Modifier les thèmes
ru: Редактировать список тем

source: Email:
fr: Message :
ru: Адрес электронной почты:

source: Emergency
fr: Urgence
ru: Критический

source: Emoticon
fr: Émoticône
ru: Смайлик

source: emoticon set
fr: banque d'émoticônes
ru: набор смайликов

source: Emoticons
fr: Émoticônes
ru: Смайлики

source: Emoticons in %@
fr: Émoticônes dans %@
ru: Смайлики из набора %@

source: Enable
fr: Activer
ru: Включить

source: Enable device notifications for %@
fr: Permettre les notifications pour %@
ru: Включить оповещения на устройство для %@

source: Encrypt chats as requested
fr: Cryptage des conversations sur demande
ru: Шифровать чаты по запросу

source: Encrypt chats automatically
fr: Cryptage automatique des conversations
ru: Шифровать чаты автоматически

source: Encrypted by Off-the-Record Messaging
fr: Crypté par Off-The-Record Messaging
ru: Шифровать по мере набора

source: Encrypted Messaging
fr: Transmission de messages cryptés
ru: Шифрованние сообщений

source: Encrypted OTR chat initiated.
fr: Début de la conversation cryptée OTR.
ru: Чат шифруется при помощи OTR.

source: Encrypted OTR chat initiated. %@'s identity not verified.
fr: Début de la conversation cryptée OTR. L'identité de %@ n'est pas vérifiée.
ru: Чат шифруется при помощи OTR. Личность %@ не подтверждена.

source: Encryption
fr: Cryptage
ru: Шифрование

source: Encryption Settings
fr: Réglages du cryptage
ru: Параметры шифрования

source: Ended encrypted OTR chat.
fr: Fin de la conversation cryptée OTR.
ru: Шифрование чата завершено.

source: Enter a unique name for this new event set.
fr: Entrez un nom unique pour ce jeu d’évènements.
ru: Введите имя нового набора событий.

source: Enter a unique name for this new layout.
fr: Entrer un nom unique pour cette nouvelle disposition.
ru: Введите имя новой раскладки.

source: Enter a unique name for this new theme.
fr: Entrer un nom unique pour ce nouveau thème.
ru: Введите имя новой темы.

source: Enter and Return
fr: 'Enter' et 'Return'
ru: Enter и Return
