Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: Please select an account into which to import your transcripts:
fr: Veuillez sélectionner un compte pour importer vos transcriptions :
ru: Укажите учетную запись в которую должна быть импортирована история диалогов:

source: Please wait
fr: Veuillez patienter
ru: Пожалуйста, подождите

source: Preferences
fr: Préférences
ru: Настройки

source: Preparing
fr: Préparation
ru: Подготовка

source: Preparing file
fr: Préparation du fichier
ru: Подготовка файла

source: Preparing file transfer
fr: Préparation du transfert
ru: Подготовка передачи файла

source: Preparing to import your custom status messages
fr: Préparation de l'importation de vos statuts personnalisés
ru: Подготовка к импорту сообщений о статусе

source: Previous Chat
fr: Conversation précédente
ru: Предыдущий чат

source: Previous Detached Group
fr: Groupe détaché suivant
ru: Предыдущая отдельная группа

source: Print
fr: Imprimer
ru: Печать

source: Priority:
fr: Priorité :
ru: Приоритет:

source: Privacy
fr: Confidentialité
ru: Безопасность

source: Privacy level:
fr: Niveau :
ru: Уровень безопасности:

source: Privacy Settings
fr: Confidentialité
ru: Настройки безопасности

source: Private
fr: Privé
ru: Зашифровано

source: Private connection closed
fr: Connexion privée fermée
ru: Шифрованное соединение закрыто

source: Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.
fr: Profil à afficher quand un contact demande des informations sur vous (non supporté par certains services). Le texte peut être formaté avec les menus Édition et Format.
ru: Информация, которую увидит пользователь, когда решит просмотреть ваш профиль.

source: Progress:
fr: Progression :
ru: Выполнение:

source: Quit
fr: Quitter
ru: Завершить

source: Quit Adium
fr: Quitter Adium

source: Quit Confirmation
fr: Confirmation de fermeture
ru: Подтверждение выхода

source: Rank
fr: Rang
ru: Соотношение

source: Rate Limit Status
fr: Taux limite
ru: Статус ограничения запросов к API

source: Real Name
fr: Nom réel
ru: Настоящее имя

source: received %@
fr: reçu %@
ru: получает %@

source: received new email
fr: a reçu un nouveau courriel
ru: получает новую почту

source: Receiving files:
fr: Réception de fichiers :
ru: Прием файлов:

source: Recent Icons:
fr: Icônes récentes :
ru: Недавние значки:

source: Reconnecting
fr: Reconnexion
ru: Переподключаюсь

source: Regenerate
fr: Regénérer

source: Regular Window
fr: Fenêtre standard
ru: Обычное окно

source: Reindex Adium Logs
fr: Ré-indexation des historiques Adium

source: Remember this account
fr: Se souvenir de ce compte

source: Remote contact cancelled
fr: Annulé par le contact
ru: Отменен другой стороной

source: Remove
fr: Supprimer
ru: Удалить

source: Remove Contact
fr: Supprimer le contact
ru: Удалить собеседника

source: Remove Contact or Group
fr: Supprimer le Contact ou le Groupe
ru: Удалить собеседника или группу

source: Remove from List
fr: Supprimer de la Liste
ru: Удалить из списка

source: Remove from list?
fr: Supprimer de la Liste ?
ru: Удалить из списка?

source: Remove Group
fr: Supprimer le groupe
ru: Удалить группу

source: Remove Link
fr: Supprimer le lien
ru: Удалить ссылку

source: Removing any contacts from their last group will permanently remove them from your contact list. %@
fr: Retirer un contact de son groupe précédent le retirera de manière permanente de la liste des contact. %@
ru: Удаление собеседников из последней группы навсегда удалит их из вашего списка контактов. %@

source: Rename Group
fr: Renommer le groupe
ru: Переименовать группу

source: Reopen Closed Tab
fr: Restaurer l'onglet

source: Reorder emoticon packs by dragging. Packs are used in the order listed.
fr: Retrier les banques d'émoticônes en les glissant. Elles sont utilisées dans l'ordre affiché.
ru: Перемещайте наборы смайликов при помощи мыши.

source: Repeatedly
fr: Avec répétition
ru: Непрерывно

source: Replace Nick with First if not available
fr: Remplacer le surnom par le prénom s'il est disponible

source: Replace with Shortened URL
fr: Remplacer par une URL simplifiée
ru: Заменить сокращенной ссылкой

source: Replace with Uploaded Image
fr: Remplacer par l'image envoyée
ru: Заменить загруженным изображением

source: Reply
fr: Répondre
ru: Ответить

source: Reply to a Tweet
fr: Répondre à un Tweet
ru: Ответ на твит

source: Report a Bug
fr: Signaler un bogue
ru: Сообщить об ошибке

source: Request refused by the server.
fr: Requête refusée par le serveur
ru: Запрос отклонен сервером.

source: Requested resource not found.
fr: La ressource demandée est introuvable
ru: Запрошенный ресурс не найден.

source: requests to send you %@
fr: désire vous envoyer %@
ru: хочет передать файл %@

source: Restore Default Formatting
fr: Réglages par défaut
ru: Форматирование по умолчанию

source: Restoring chat failed
fr: Échec de le restauration de la conversation

source: Restoring the last closed tab failed. Perhaps the account not exist anymore?
fr: La restauration du dernier onglet fermé a échoué. Peut-être que le compte n'existe plus ?

source: returned from mobile
fr: n'est plus mobile
ru: возвратился с мобильного

source: Returns from away
fr: Revient d'une absence
ru: Вернулся

source: Returns from idle
fr: Redevient actif(ve)
ru: Перестал бездействовать

source: Returns from mobile
fr: N'est plus mobile
ru: Возвращается с мобильного

source: Right
fr: Droite
ru: Справа

source: Right to Left
fr: De droite à gauche
ru: Справа налево

source: Run an AppleScript
fr: Exécuter un AppleScript
ru: Запустить AppleScript

source: Run the AppleScript "%@"
fr: Exécuter l'AppleScript "%@"
ru: Запустить AppleScript «%@»

source: Sample
fr: Exemple
ru: Пример

source: Sample Conversation
fr: Exemple de conversation
ru: Образец чата

source: Save As
fr: Enregistrer sous
ru: Сохранить как

source: Save files to:
fr: Enregistrer dans :
ru: Сохранять файлы в:

source: Save Image As
fr: Enregistrer l'image sous
ru: Сохранить изображение как

source: Save This Setting As My Default Font
fr: Sauvegarder comme ma police par défaut

source: Saving search index
fr: Sauvegarde de l'index de recherche

source: Scaled
fr: Ajusté
ru: Масшатабировать

source: Search
fr: Rechercher
ru: Найти

source: Search by Date
fr: Rechercher par date
ru: Поиск по дате

source: Search Content
fr: Rechercher dans le contenu
ru: Поиск по содержимому

source: Search for '%@' complete.
fr: Recherche de '%@' terminée.
ru: Поиск '%@' завершен.

source: Search From
fr: Rechercher à partir de
ru: Поиск по отправителю

source: Search In Address Book
fr: Rechercher dans le Carnet d'adresses
ru: Искать в Адресной книге

source: Search Logs
fr: Cherchez dans les historiques

source: Search Menu
fr: Menu de recherche
ru: Меню поиска

source: Search or filter logs
fr: Rechercher ou filtrer les historiques
ru: Укажите критерий для поиска по истории

source: Search Selection in Music Store
fr: Rechercher la sélection dans l'iTMS
ru: Поиск выделенного в магазине iTunes

source: Search To
fr: Rechercher par contact
ru: Поиск по получателю

source: Searching for '%@'
fr: Chercher '%@'
ru: Поиск '%@'

source: second
fr: seconde
ru: с

source: seconds
fr: secondes
ru: с

source: Seconds To Show:
fr: Affichage (s.) :
ru: Показывать (секунд):

source: Secure ID for this session:
fr: Secure ID pour cette session :
ru: Идентификатор текущей сессии:

source: Select All
fr: Tout sélectionner
ru: Выбрать все

source: Select an AppleScript
fr: Choisir un AppleScript
ru: Выбрать AppleScript

source: Select an entry from your address book, or add a new person.
fr: Sélectionner une entrée dans le carnet d'adresses, ou ajouter une nouvelle fiche.
ru: Выберите карточку из Адресной книги или добавьте нового собеседника.

source: Select Buddy
fr: Sélectionner un contact
ru: Выбрать собеседника

source: Send %@ the message "%@"
fr: Envoyer à %1$@ le message "%2$@"
ru: Отправить %1$@ сообщение «%2$@»

source: Send a file
fr: Envoyer un fichier
ru: Отправить файл

source: Send a message
fr: Envoyer un message
ru: Отправить сообщение

source: Send a notification to a contact
fr: Envoyer une notification à un contact
ru: Отправить оповещение

source: Send Feedback
fr: Envoyer vos remarques
ru: Написать письмо

source: Send File
fr: Envoyer un fichier
ru: Отправить файл

source: Send File to %@
fr: Envoyer le fichier à %@
ru: Отправить файл %@

source: Send Later
fr: Plus tard
ru: Отправить позже

source: Send Later will send the message the next time both you and %@ are online.
fr: 'Plus tard' enverra le message la prochaine fois que vous et %@ serez en ligne.
ru: Выберите «Отправить позже» и сообщение будет автоматически отправлено, когда вы и %1$@ будете подключены.

source: Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline.
fr: « Plus tard » enverra le message dès que vous et %1$@ serez en ligne. « Maintenant » marchera peut-être si %2$@ est invisible ou n'est pas dans votre liste des contacts.
ru: Выберите «Отправить позже» и сообщение будет автоматически отправлено, когда вы и %1$@ будете подключены. Выберите «Отправить сейчас» и сообщение будет отправлено немедленно, однако %2$@ получит его только в том случае, если он невидим или не добавлен в список собеседников и поэтому считается отключенным.

source: Send Notification
fr: Envoyer une notification
ru: Отправить оповещение

source: Send Now
fr: Maintenant
ru: Отправить сейчас

source: Send Now will deliver your message to the server immediately. %@ will receive the message the next time he or she signs on, even if you are no longer online. Send When Both Online will send the message the next time both you and %@ are known to be online and you are connected using Adium on this computer.
fr: 'Maintenant' enverra tout de suite votre message au serveur. %1$@ le recevra à sa prochaine connexion, même si vous n'êtes pas en ligne. 'Les deux en ligne' enverra le message quand vous et %2$@ serez en ligne et que vous utiliserez Adium sur cet ordinateur.

source: Send When Both Online
fr: Les deux en ligne
ru: Отправить когда оба будут подключены

source: Sends a message
fr: Envoie un message
ru: Отправка сообщения

source: Sends a message in a background chat
fr: Envoie un message dans une conversation d'arrière-plan
ru: Отправка сообщения (в фоновом чате)

source: Sends a message in a background group chat
fr: Envoie un message dans une Conférence en arrière-plan
ru: Отправка сообщения в фоновую конференцию

source: Sends a message in a group chat
fr: Envoie un message dans une Conférence
ru: Отправка сообщения в конференцию

source: Sends a message in a group chat while away
fr: Envoie un message à une Conférence en étant Parti(e)

source: Sends a message while away
fr: Envoie un message en étant Parti(e)

source: Sends an initial message
fr: Envoie un message initial
ru: Отправка сообщения

source: sent you %@
fr: vous a envoyé %@
ru: отправляет %@

source: Server:
fr: Serveur :

source: Service Icons
fr: Icônes de service
ru: Значки служб

source: service icons
fr: icônes de service
ru: значки служб

source: Set Default for All
fr: Tout définir par défaut
ru: Установить для всех по умолчанию

source: Set maximum volume
fr: Volume au maximum
ru: Максимальный уровень звука

source: Set minimum volume
fr: Volume au minimum
ru: Минимальный уровень звука

source: Set Status
fr: Définir le statut
ru: Выбрать статус

source: Shift + Arrows (%@ and %@)
fr: Majuscule + flèches (%1$@ et %2$@)
ru: Shift + стрелки (%1$@ и %2$@)

source: Show All
fr: Tout afficher
ru: Показать все

source: Show Colors
fr: Afficher les couleurs
ru: Покаывать цвета

source: Show contact information tooltips
fr: Afficher les informations contextuelles du contact
ru: Показывать подсказки в списке собеседников

source: Show Details
fr: Afficher les détails
ru: Показывать подробности

source: Show Emoticons
fr: Afficher les émoticônes
ru: Показывать смайлики

source: Show Fonts
fr: Afficher les polices
ru: Панель шрифтов

source: Show Group Online Count
fr: Afficher le nombre de contacts visibles par groupe
ru: Показать количество доступных контактов в группе

source: Show Group Total Count
fr: Afficher le nombre total par groupe
ru: Показывать общее число собеседников в группе

source: Show Groups
fr: Afficher les groupes
ru: Показать группы

source: Show in Finder
fr: Afficher dans le Finder
ru: Показать в Finder

source: Show information about this contact or group and change settings specific to it
fr: Afficher les informations de ce contact ou groupe et en modifier les réglages
ru: Показать информацию о данном собеседнике или группе и изменить их индивидуальные настройки

source: Show Join/Leave Messages
fr: Afficher les messages de départs/d'arrivée
ru: Показывать сообщения о присоединившихся/покинувших чат

source: Show on all spaces
fr: Afficher sur tous les Spaces
ru: Показать на всех рабочих столах

source: Show or hide emoticons in logs
fr: Afficher ou masquer les émoticônes dans les historiques
ru: Показывать/не показывать смайлики в истории

source: Show or hide timestamps in logs
fr: Afficher ou masquer l'heure dans l'historique
ru: Показывать/не показывать время сообщения в истории

source: Show the contact list window
fr: Afficher la fenêtre Contacts
ru: Показывать список собеседников

source: Show the contact list window for %.1f seconds
fr: Afficher la fenêtre Contacts pendant %.1f secondes
ru: Показывать список собеседников на %.1f с

source: Show the contact list:
fr: Afficher la liste des contacts :
ru: Показывать список собеседников:

source: Show the File Transfers window automatically
fr: Afficher automatiquement la fenêtre de transfert de fichier
ru: Открывать окно передачи файлов

source: Show the status window above other windows
fr: Afficher la fenêtre de statut au-dessus des autres
ru: Открывать окно статуса поверх остальных окон

source: Show this contact's icon
fr: Afficher l'icône du contact
ru: Показывать картинку собеседника

source: Show time stamp
fr: Afficher l'heure

source: Show Timestamps
fr: Afficher les heures
ru: Показывать время сообщения

source: Show Toolbar
fr: Afficher la barre d'outils
ru: Показывать панель инструментов

source: Show unread message count in the menu bar
fr: Afficher les messages non lus dans la barre de menus
ru: Показывать число непрочитанных сообщений в главном меню

source: Show window shadow
fr: Afficher l'ombre des fenêtres
ru: Показывать тень от окна

source: Show/Hide Emoticons
fr: Afficher/masquer les émoticônes
ru: Показывать/не показывать смайлики

source: Show/Hide Timestamps
fr: Afficher/Masquer l'heure
ru: Показывать/Не показывать время сообщения

source: Signing off
fr: En train de partir
ru: Отключился

source: Signs off
fr: Part
ru: Отключился

source: Signs on
fr: Entre
ru: Подключился

source: Since Yesterday
fr: Depuis hier
ru: Со вчерашнего дня

source: Skip Import
fr: Passer l'import
ru: Пропустить

source: Smaller
fr: Plus petit
ru: Уменьшить

source: Sort Contacts
fr: Trier des contacts
ru: Сортировать собеседников

source: Sort Contacts Alphabetically
fr: Tri alphabétique des contacts
ru: Сортировать собеседников по алфавиту

source: Sort contacts by last name
fr: Tri des contacts par nom de famille
ru: Сортировать собеседников по фамилиям

source: Sort Contacts by Status
fr: Tri des contacts par le statut
ru: Сортировать собеседников по статусу

source: Sort Contacts Manually
fr: Tri manuel des contacts
ru: Сортировать собеседников вручную

source: Sort groups alphabetically
fr: Tri alphabétique des groupes
ru: Сортировать группы по алфавиту

source: sound set
fr: Banque de son
ru: набор звуков

source: Sound set:
fr: Banque de son :
ru: Набор звуков:

source: Sound Sets
fr: Banques de son
ru: Наборы звуков

source: Sound:
fr: Son :
ru: Звук:

source: Speak Event
fr: Énoncer l'évènement
ru: Озвучить событие

source: Speak Event Time
fr: Énoncer l'heure de l'évènement
ru: Произносить время наступления события

source: Speak Name
fr: Énoncer le nom
ru: Произнести имя собеседника

source: Speak Specific Text
fr: Énoncer le texte spécifique
ru: Произнести текст

source: Speak the event aloud
fr: Énoncer l'évènement à haute voix
ru: Озвучить событие

source: Speak the text "%@"
fr: Lire le texte "%@"
ru: Произнести текст «%@»

source: Speech
fr: Parole
ru: Речь

source: Spelling
fr: Orthographe
ru: Правописание

source: Stalled
fr: Bloqué
ru: Остановлено

source: Start Speaking
fr: Commencer à parler
ru: Произнести текст

source: Status
fr: Statut
ru: Статус

source: Status and Profile
fr: Statut et Profil
ru: Статус и профиль

source: Status Deletion Confirmation
fr: Effacement du Statut confirmé
ru: Подтверждение удаления сообщения статуса

source: Status Group Deletion Confirmation
fr: Confirmer la suppression du Groupe de statuts
ru: Подтверждение удаления группы статусов

source: Status icon
fr: Icône de statut

source: status icons
fr: icônes de statut
ru: значки статуса

source: Status Icons
fr: Icônes de statut
ru: Значки статуса

source: Status ID:
fr: ID du statut:
ru: ID твита:

source: Status importing is now complete.
fr: L'importation des statuts est achevée
ru: Импорт сообщений о статусе завершен

source: Status Menu Item
fr: Icône de menu
ru: Пункт в панели меню

source: Statuses
fr: Statuts
ru: Статусы

source: Sticky
fr: Badge
ru: Приклеить

source: Stop Speaking
fr: Arrêter de parler
ru: Остановить произношение

source: Stopped
fr: est stoppé(e)
ru: Остановлено

source: Stretch to fill
fr: Adapter
ru: Растягивать под размер окна

source: Success! Adium now has access to your account. Click OK below.
fr: Succès! Adium a dorénavant accès à votre compte. Validez ci-dessous.

source: Successfully received %@
fr: Réception réussie %@
ru: %@ успешно получено

source: Successfully sent %@
fr: Envoi réussi %@
ru: %@ успешно отправлено

source: Systemwide HTTP Settings
fr: Réglages Systemwide HTTP
ru: Системные настройки HTTP

source: Systemwide SOCKS4 Settings
fr: Réglages Systemwide SOCKS4
ru: Системные настройки SOCKS4

source: Systemwide SOCKS5 Settings
fr: Réglages Systemwide SOCKS5
ru: Системные настройки SOCKS5

source: Text To Speak:
fr: Texte à énoncer :
ru: Произнести текст:

source: The <a href="%@">requested tweet</a> by <a href="%@">%@</a> is no longer a favorite.
fr: Le <a href="%1$@">tweet solicité</a> par <a href="%2$@">%3$@</a> n'est plus dans les favoris.
ru: <a href="%1$@">Запрошенный твит</a> от <a href="%2$@">%3$@</a> больше не в избранном.

source: The <a href="%@">requested tweet</a> by <a href="%@">%@</a> is now a favorite.
fr: Le <a href="%1$@">tweet sollicité</a> par <a href="%2$@">%3$@</a> est maintenant dans les favoris.
ru: <a href="%1$@"> Запрошенный твит</a> от <a href="%2$@">%3$@</a> добавлен в избранное.

source: The characters you're entering are not valid for an account name on this service.
fr: Les caractères que vous entrez ne sont pas comptatibles avec ce service.
ru: Введенные символы недопустимы в названиях учетных записей данной службы.

source: The conversation with %@ timed out.
fr: Le délai de la conversation avec %@ a expiré.
ru: Превышено время ожидания чата с %@.

source: The direct message failed to delete. %@
fr: Le message n'a pu être supprimé. %@
ru: Не могу удалить личное сообщение. %@

source: The direct message has been successfully deleted.
fr: Le message à été correctement supprimé
ru: Личное сообщение было успешно удалено.

source: The following message was <b>not encrypted</b>:
fr: Le message suivant <b>n'était pas crypté</b> :
ru: Данное сообщение <b>не было зашифровано</b>:

source: The selected Xtra will be moved to the Trash.
fr: L'Xtra sélectionné va être déplacé à la Corbeille.
ru: Дополнение будет перемещено в Корзину.

source: The selected Xtras will be moved to the Trash.
fr: Les Xtra sélectionnés seront déplacés à la Corbeille.
ru: Расширения будут перемещены в Корзину.

source: The server is currently down.
fr: Le serveur est actuellement indisponible
ru: Сервер недоступен в данный момент.

source: The server is overloaded with requests.
fr: Le serveur est saturé de requêtes
ru: Сервер перегружен запросами.

source: The server reported an internal error.
fr: Le serveur a reporté une erreur interne
ru: Сервер сообщил о внутренней ошибке.

source: The transfer of %@ failed
fr: Le transfert de %@ a échoué
ru: Передача %@ не удалась

source: There are open chat windows
fr: Il y a des fenêtres de conversations ouvertes
ru: Есть открытые окна чатов

source: There are unread messages
fr: Il y a des messages non lus
ru: Есть непрочитанные сообщения

source: This is a sample topic for this chat. Enjoy!
fr: Ceci est un exemple de conversation.
ru: Это образец темы для этого чата.

source: This Month
fr: Ce mois
ru: В текущем месяце

source: This Week
fr: Cette semaine
ru: На текущей неделе

source: This will remove %@ from the contact lists of your online accounts.
fr: Cela supprimera %@ de votre liste des contacts de vos comptes en ligne.
ru: Это приведет к удалению %@ из списка собеседников.

source: This will remove %@ from the group "%@" of your online accounts.
fr: %1$@ contacts du groupe "%2$@" vont être supprimés de vos comptes en ligne.
ru: %1$@ будет удален из группы «%2$@» на подключенных к сети учетных записях.

source: This will remove %lu contacts from the contact lists of your online accounts. This action cannot be undone.
fr: %lu contacts vont être supprimés des listes de contacts de vos comptes en ligne. Cette action ne peut être modifiée.
ru: Будут удалены %lu собеседн. из списка контактов подключенных к сети учетных записей. Это действие невозможно отменить.

source: This will remove %lu items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed. This action can not be undone.
fr: Cela va supprimer %lu éléments de vos comptes en lignes. Les contacts dans groupe supprimé le seront aussi Cette action ne peut être annulée.
ru: %lu объект. будут удалены из списка контактов на подключенных к сети учетных записях. Собеседники в удаленных группах также будут удалены. Это действие невозможно отменить.

source: This will remove the group "%@" from the contact lists of your online accounts. The %lu contacts within this group will also be removed. This action can not be undone.
fr: Cela va supprimer le groupe "%1$@" de votre liste des contacts de vos comptes en lignes. Les %2$lu contacts dans ce groupe seront aussi supprimés. Cette action ne peut être annulée.
ru: Группа «%1$@» будет удалена из списка контактов подключенных к сети учетных записей. %2$lu собеседн. внутри этой группы также будут удалены. Это действие невозможно отменить.

source: This Xtra is not hosted by xtras.adium.im. Automatic installation is not allowed.
fr: Cet Xtra n'est pas hébergé sur xtras.adium.im. L'installation automatique n'est pas autorisée.

source: Tile
fr: Mosaïque
ru: Упорядочить окна

source: Tiled
fr: Mosaïque
ru: Мозаика

source: Tiled (Centered)
fr: Mosaïque (centré)
ru: Мозаика (по центру)

source: Time
fr: Heure
ru: Время

source: Title
fr: Titre

source: Title:
fr: Titre :
ru: Имя:

source: To
fr: À
ru: Кому

source: To Chat:
fr: Pour discuter :
ru: Диалог:

source: To:
fr: À :
ru: Кому:

source: Today
fr: Aujourd'hui
ru: Сегодня

source: Toggle Contact List
fr: Commuter la liste des contacts
ru: Показывать/не показывать список собеседников

source: Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure.
fr: Commuter le cryptage des messages. Affiche un cadenas fermé quand c'est sécurisé et un cadenas ouvert quand ça ne l'est pas.
ru: Включить/выключить шифрование чатов.

source: Toggle User List
fr: Commuter la liste utilisateur
ru: Показывать/не показывать список пользователей
