Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: %%app%% is now ready for you. The Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message. Double-click a name in your Contact List to begin a conversation. You can add contacts to your Contact List via the Contact menu. Want to customize your %%app%% experience? Check out the %%app%% Preferences and Xtras Manager via the %%app%% menu. Enjoy! Click Done to begin using %%app%%.
ru: %%app%% настроен и готов к работе. Индикатор статуса в верхней части списка собеседников и в меню «Статус» позволяет переключать статус между «Подключен», «Отошел» и «Отключен». Используйте меню «Выбрать», для чтобы установить свое сообщение статуса. Щелкните дважды по имени в списке собеседников, чтобы начать беседу. Добавлять новых собеседников можно через меню «Собеседники». Чтобы настроить %%app%% так, как вам будет наиболее удобно, обратитесь к разделу «Настройки» и менеджеру дополнений в главном меню. Чтобы начать общение, нажмите «Готово».

source: %%app%% isn't allowed access to your account.
ru: %%app%% не имеет доступа к вашей учетной записи.

source: %%app%% plugin
ru: Расширение для %%app%%

source: %%app%% Preferences
ru: Настройки %%app%%

source: %%app%% Setup Assistant
ru: Ассистент настройки %%app%%

source: %%app%% uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. It is strongly recommended that you allow %%app%% to automatically install Growl; no download is required.
ru: При помощи Growl %%app%% может оповещать вас о различных событиях. Установить Growl?

source: %%app%% uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. This release of %%app%% includes an updated version of Growl. It is strongly recommended that you allow %%app%% to automatically update Growl; no download is required.
ru: При помощи Growl %%app%% может оповещать вас о различных событиях. Обновить Growl?

source: Album
ru: Альбом

source: Alias
ru: Псевдоним

source: Alias:
ru: Псевдоним:

source: All of the iChat transcripts that were imported into %%app%% will be moved to the Trash.
ru: Вся история чатов, перенесенная из iChat, будет удалена.

source: Allow %%app%% access
ru: Разрешить доступ %%app%%

source: Always set %%app%% as the default
ru: Всегда устанавливать %%app%% клиентом по умолчанию

source: Are you sure you want to quit %%app%%?
ru: Вы действительно хотите выйти из %%app%%?

source: Client
ru: Клиент

source: Confirm before quitting %%app%%
ru: Подтвердить перед выходом из %%app%%

source: Confirmations
ru: Подтверждения

source: Connect when %%app%% opens
ru: Подключаться при запуске

source: Contact
ru: Собеседники

source: Contact:
ru: Собеседник:

source: Contacts
ru: Собеседники

source: Contributing to %%app%%
ru: Присоединиться к разработке %%app%%

source: Date
ru: Дата

source: Format
ru: Формат

source: Genre
ru: Жанр

source: Hide %%app%%
ru: Не показывать %%app%%

source: Hide the status window when %%app%% is not active
ru: Не показывать окно статуса, когда %%app%% неактивен

source: I've allowed %%app%% access
ru: Я разрешил доступ %%app%%

source: Images
ru: Картинки

source: Info
ru: Профиль

source: Log to ~/Library/Logs/%%app%% Debug
ru: Записывать журнал в ~/Library/Logs/%%app%% Debug

source: Mention
ru: Упоминания

source: Message
ru: Сообщение

source: Message:
ru: Сообщение:

source: Messages
ru: Сообщения

source: minute
ru: мин

source: minutes
ru: мин

source: Mobile
ru: Мобильный телефон

source: Normal
ru: Нормальный

source: Notes
ru: Примечание

source: Notes:
ru: Примечание:

source: Once combined, %%app%% will treat these contacts as a single individual both on your contact list and when sending messages. You may un-combine these contacts by getting info on the combined contact.
ru: После объединения собеседников %%app%% будет рассматривать их как принадлежащие одному пользователю. Разъединить их можно в окне «Личные данные» объединенного контакта.

source: Options
ru: Дополнительно

source: Plugins
ru: Расширения

source: Proxy
ru: Прокси-сервер

source: Quit %%app%%
ru: Завершить %%app%%

source: Reindex %%app%% Logs
ru: Переиндексировать журналы %%app%%

source: Scripts
ru: Скрипты

source: Send Now will deliver your message to the server immediately. %@ will receive the message the next time he or she signs on, even if you are no longer online. Send When Both Online will send the message the next time both you and %@ are known to be online and you are connected using %%app%% on this computer.
ru: Выберите «Отправить сейчас» и сообщение будет отправлено немедленно. %2$@ получит его как только подключится. «Отправить когда оба будут подключены» автоматически отправит сообщение, когда вы и %1$@ будете подключены через %%app%%.

source: Service:
ru: Служба:

source: Services
ru: Службы

source: Source/Destination
ru: Источник/цель

source: Substitutions:
ru: Подстановки:

source: Success! %%app%% now has access to your account. Click OK below.
ru: %%app%% получил доступ к учетной записи. Нажмите OK ниже.

source: This Xtra is not hosted by xtras.%%app%%.im. Automatic installation is not allowed.
ru: Данное расширение не зарегистрировано на xtras.%%app%%.im. Автоматическая установка запрещена.

source: Volume
ru: Громкость

source: Welcome to %%app%%!
ru: Добро пожаловать в %%app%%!

source: When pressed, this key combination will bring %%app%% to the front
ru: Данное сочетание клавиш выведет %%app%% на передний план

source: While %%app%% is in the background
ru: Когда %%app%% неактивен

source: You are using an old-style (rsrc) keyboard layout which %%app%% does not support.
ru: Вы используете старую раскладку клавитуы (rsrc), которая не поддерживается %%app%%.

source: You must allow %%app%% access to your account in the browser window which just opened. When you have done so, enter the PIN code in the field above.
ru: Вы должны разрешить %%app%% доступ к учетной записи в открывшемся окне браузера. После этого введите PIN-код в поле выше.

source: Zoom
ru: Изменить масштаб
