Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: Enter group name:
fr: Entrer le nom du groupe :
ru: Введите имя группы:

source: Enter the contact's type and screen name/number:
fr: Entrer le type de contact et son pseudo/numéro :
ru: Выберите тип и идентификатор пользователя:

source: Error
fr: Erreur
ru: Ошибка

source: Error during image upload
fr: Erreur lors de l'envoi de l'image
ru: Ошибка во время загрузки изображения

source: Error occurs
fr: Une erreur est survenue
ru: Ошибка

source: Error Saving Theme
fr: Erreur en enregistrant le thème
ru: Ошибка при сохранении темы

source: Establishing file transfer connection
fr: Établissement du transfert de fichier
ru: Устанавливается соединение для передачи файла

source: Even if the contact already has a contact icon
fr: Même si le contact a déjà une icône de contact
ru: Даже если у собеседника уже есть картинка

source: Event preset:
fr: Réglages d'évènement :
ru: Набор событий:

source: Events
fr: Évènements
ru: События

source: every 10 minutes
fr: toutes les 10 minutes
ru: каждые 10 мин

source: Every 10 Seconds
fr: Toutes les 10 secondes
ru: Каждые 10 с

source: every 15 minutes
fr: toutes les 15 minutes
ru: каждые 15 мин

source: Every 15 Seconds
fr: Toutes les 15 secondes
ru: Каждые 15 с

source: every 2 minutes
fr: toutes les 2 minutes
ru: каждые 2 мин

source: Every 30 Seconds
fr: Toutes les 30 secondes
ru: Каждые 30 с

source: every 5 minutes
fr: toutes les 5 minutes
ru: каждые 5 мин

source: Every 5 Seconds
fr: Toutes les 5 secondes
ru: Каждые 5 с

source: Every 60 Seconds
fr: Toutes les 60 secondes
ru: Каждые 60 с

source: every half-hour
fr: à chaque demi heure
ru: каждые полчаса

source: every hour
fr: à chaque heure
ru: каждый час

source: Exactly
fr: Exactement
ru: На дату

source: Expand Combined Contact
fr: Développer le contact combiné
ru: Развернуть объединенных собеседников

source: Failed
fr: Échec
ru: Не удалось

source: failed to receive %@
fr: échec de la réception de %@
ru: не удалось получить %@

source: failed to send you %@
fr: a échoué de vous envoyer %@
ru: не удалось отправить %@

source: Far Left
fr: Extrême gauche
ru: Левее

source: Far Right
fr: Extrême droite
ru: Правее

source: File
fr: Fichier
ru: Файл

source: File is checksummed before sending
fr: La somme de contrôle du fichier est calculée avant envoi
ru: Перед отправкой была проверена контрольная сумма файла

source: File Transfer
fr: Transfert de fichier
ru: Файлы

source: File transfer
fr: Transfert de fichier
ru: Передача файла

source: File transfer begins
fr: Le transfert de fichier commence
ru: Передача началась

source: File transfer being offered to other side
fr: Transfert de fichier offert au correspondant
ru: Передача предложена другой стороне

source: File transfer cancelled by the other side
fr: Transfert de fichier annulé par le correspondant
ru: Передача отменена другой стороной

source: File transfer completed successfully
fr: Le transfert de fichier s'est déroulé correctement
ru: Передача успешно завершена

source: File transfer failed
fr: Échec du transfert de fichier
ru: Передача не удалась

source: File transfer fails
fr: Le transfert de fichier échoue
ru: Передача не удалась

source: File transfer requested
fr: Transfert de fichier demandé
ru: Запрошена передача

source: File Transfers
fr: Transferts de fichiers
ru: Передача файлов

source: File transfers are in progress
fr: Des transferts de fichier sont en cours
ru: Идет передача файла

source: Fill
fr: Remplir
ru: Заполнить

source: Filter logs by date
fr: Filtrer les historiques par date
ru: Показать чаты в указанном интервале дат

source: Find
fr: Rechercher
ru: Найти

source: Find Next
fr: Rechercher le suivant
ru: Найти следующее

source: Find Previous
fr: Rechercher le précédent
ru: Найти предыдущее

source: Fingerprint for %@:
fr: Empreinte pour %@ :
ru: Ключ шифрования для %@:

source: Fingerprint for you (%@): %@ Purported fingerprint for %@: %@ Is this the verifiably correct fingerprint for %@?
fr: Empreinte pour vous (%1$@) : %2$@ Empreinte prétendue pour %3$@ : %4$@ Est-ce que cette empreinte est correcte pour %5$@ ?
ru: Ваш ключ (%1$@): %2$@ Ключ предназначен для %3$@: %4$@ Считать этот ключ верным для %5$@?

source: Fingerprint Help
fr: Aide Empreinte
ru: Справка

source: Fingerprint: %.80s
fr: Empreinte : %.80s
ru: Ключ: %.80s

source: Finished
fr: Terminé
ru: Завершено

source: First
fr: Prénom
ru: Имя

source: First Name:
fr: Prénom :
ru: Имя:

source: Flash names with unviewed messages
fr: Faire clignoter les noms pour les messages non lus
ru: Мигать именем пользователя если есть непрочитанные сообщения

source: Flash when there are unread messages
fr: Faire clignoter pour les messages non lus
ru: Мигать, когда есть непрочитанные сообщения

source: Followers
fr: Suiveurs
ru: Меня читают

source: Following
fr: Suivis
ru: Я читаю

source: Force encryption and refuse plaintext
fr: Forcer le cryptage et refuser le texte en clair
ru: Шифровать все чаты (не принимать незашифрованные сообщения)

source: From
fr: De
ru: От кого

source: From:
fr: De :
ru: От кого:

source: Full Name
fr: Nom complet
ru: Полное имя

source: Gathering list of transcripts
fr: Compilation de la liste des transcriptions
ru: Получение списка истории диалогов

source: General
fr: Général
ru: Основные

source: Generate
fr: Générer

source: Generating private encryption key for %@
fr: Générer une empreinte pour %@
ru: Создание личного ключа для %@

source: Get Info
fr: Lire les informations
ru: Получить информацию

source: Get Info for Bookmark
fr: Lire les informations du signet
ru: Информация о закладке

source: Get Info for Contact
fr: Lire les informations pour
ru: Получить информацию о пользователе

source: Get Rate Limit Amount
fr: Lire le taux limite
ru: Получить данные ограничения запросов к API

source: Go Back
fr: Revenir
ru: Назад

source: Goes away
fr: s'en va
ru: Отошел

source: Goes mobile
fr: Est devenu mobile
ru: На мобильном

source: Group Bubbles
fr: Groupe de bulles
ru: Округлые блоки групп

source: Group Chats
fr: Conférences
ru: Конференции

source: Group with:
fr: Grouper avec :
ru: Группа:

source: Group:
fr: Groupe :
ru: Группа

source: Growl Installation Recommended
fr: Installation de Growl recommandée
ru: Рекомендуется установить Growl

source: Growl Update Available
fr: Mise à jour de Growl disponible
ru: Доступна новая версия Growl

source: Have you used other chat clients?
fr: Avez-vous utilisé d'autres clients de conversation ?
ru: Вы использовали другие клиенты?

source: Help
fr: Aide
ru: Справка

source: Hide Adium
fr: Masquer Adium

source: Hide Away Contacts
fr: Masquer les contacts partis
ru: Скрыть отсутствующих собеседников

source: Hide Blocked Contacts
fr: Masquer les contacts bloqués
ru: Не показывать заблокированных собеседников

source: Hide Certain Contacts
fr: Masquer certains contacts
ru: Не показывать определенных собеседников

source: Hide Contacts for Accounts
fr: Masquer les contacts du compte
ru: Скрыть собеседников на учетных записях

source: Hide Emoticons
fr: Masquer les émoticônes
ru: Не показывать смайлики

source: Hide Fonts
fr: Masquer les polices
ru: Не показывать панель шрифтов

source: Hide Idle Contacts
fr: Masquer les contacts en veille
ru: Не показывать бездействующих собеседников

source: Hide Mobile Contacts
fr: Masquer les contacts sur Mobile
ru: Не показывать мобильных собеседников

source: Hide Offline Contacts
fr: Masquer les contacts hors ligne
ru: Не показывать отключенных собеседников

source: Hide Others
fr: Masquer les autres
ru: Не показывать остальные

source: Hide Status Item
fr: Masquer l'icône de statut
ru: Не показывать статус

source: Hide the status window when Adium is not active
fr: Masquer la fenêtre de statut quand Adium est inactif

source: Hide Timestamps
fr: Masquer l'heure
ru: Не показывать время события

source: Hide Toolbar
fr: Masquer la barre d'outils
ru: Не показывать панель инструментов

source: High
fr: Important
ru: Высокий

source: hour
fr: heure
ru: ч

source: hours
fr: heures
ru: ч

source: http://forum.adium.im/
fr: http://adium.aybee.net/redirection.php

source: http://www.adium.im
fr: http://adium.aybee.net/

source: I've allowed Adium access
fr: J'ai autorisé l'accès à Adium

source: iChat Accounts, Statuses, and Transcripts
fr: Comptes, Statuts et Transcriptions d'iChat
ru: Учетные записи из iChat, их статусы и историю чатов

source: iChat Available Messages
fr: Messages Disponible d'iChat
ru: Сообщение о присутствии в iChat

source: iChat Away Messages
fr: Messages Parti(e) d'iChat
ru: Сообщение об отсутствии в iChat

source: Icon
fr: Icône
ru: Значок

source: Idle
fr: En veille
ru: Бездействует

source: Idle and Status
fr: Veille et statut
ru: Бездействие и статус

source: Idle Beside, Status Below
fr: Veille à côté, statut en dessous
ru: Бездействие, потом статус

source: Idle Time
fr: Temps d'inactivité
ru: Время бездействия

source: If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat
fr: Si plusieurs comptes peuvent envoyer à ce contact ou si ce contact est combiné, changez la source et/ou la destination de cette conversation
ru: Если несколько учетных записей могут использовать этого собеседника (или если это мета-контакт), измените источник или цель данного чата

source: Ignore
fr: Ignorer
ru: Игнорировать

source: Image Picker
fr: Sélecteur d'images
ru: Выберите картинку

source: Import
fr: Importer
ru: Импортировать

source: Import Finished
fr: Import terminé
ru: Импорт завершен

source: Import from iChat
fr: Importer depuis iChat
ru: Импортировать из iChat

source: Import my contacts' names from the Address Book
fr: Importer les noms du Carnet d'adresses
ru: Импортировать имена собеседников из Адресной книги

source: Importing Accounts and Settings
fr: Importation des comptes et réglages
ru: Импорт учетных записей и настроек

source: Importing iChat Transcripts
fr: Importation de l'historique d'iChat
ru: Импорт истории диалогов iChat

source: Importing Statuses
fr: Importation des statuts
ru: Импорт сообщений о статусе

source: Importing transcripts requires at least 1 account to be present.
fr: L'importation de l'historique nécessite la présence d'un compte
ru: Для импортирование истории диалогов необходимо создать хотя бы одну учетную запись.

source: In Group:
fr: Dans le groupe :
ru: Добавить в группу:

source: Incoming:
fr: Entrant :
ru: Входящие:

source: Incorrect number of command argments.
fr: Nombre incorrect d'arguments de commande.
ru: Неправильное число аргументов комманды.

source: Incorrect username or password
fr: Nom d'utilisateur ou mot de passe incorrect
ru: Неверное имя пользователя или пароль

source: Indexing %qi of %qi transcripts
fr: Indexation de %1$qi sur %2$qi conversations
ru: Indexing %1$qi of %2$qi transcripts

source: Information About Importing
fr: À propos de l'importation
ru: Информация об импорте

source: Initializing transfer
fr: Initialisation du transfert
ru: Подготовка передачи

source: Initiate Encrypted OTR Chat
fr: Initier une conversation cryptée OTR
ru: Начать шифрование чата

source: Initiating file transfer
fr: Début du transfert de fichier
ru: Начало передачи

source: Insert
fr: Insérer
ru: Вставить

source: Insert %@ Link
fr: Insérer le lien %@
ru: Вставить ссылку %@

source: Insert a script
fr: Insérer un script
ru: Вставить скрипт

source: Insert an emoticon into the text
fr: Insérer une émoticône dans le texte
ru: Вставить смайлик в текст

source: Insert current iTunes track information.
fr: Insérer les informations de la piste d'iTunes.
ru: Вставить информацию о композиции из iTunes.

source: Insert Emoticon
fr: Insérer une émoticône
ru: Вставить смайлик

source: Insert iTunes Token
fr: Insérer les indications d'iTunes
ru: Вставить данные из iTunes

source: Insert Link
fr: Insérer un lien
ru: Вставить ссылку

source: Insert link to active page in %@
fr: Insérer le lien de la page active dans %@
ru: Вставить ссылку в %@

source: Insert Script
fr: Insérer un script
ru: Вставить скрипт

source: Installation Failed
fr: L'installation a échoué
ru: Ошибка установки

source: Installation of the %@ %@ was successful because the file was already in the correct location.
fr: L'installation du %1$@ %2$@ a réussi parce que le fichier se trouvait déjà au bon endroit.
ru: Файл %1$@ %2$@ был успешно установлен, поскольку уже находился в необходимом местоположении.

source: Installation of the %@ %@ was successful.
fr: L'installation du %1$@ %2$@ a réussi.
ru: %1$@ %2$@ успешно установлен.

source: Installation of the %@ %@ was unsuccessful.
fr: L'installation du %1$@ %2$@ a échoué.
ru: Невозможно установить %1$@ %2$@.

source: Installation Successful
fr: Installation réussie
ru: Установка завершена

source: Invite Contact:
fr: Inviter le contact :
ru: Пригласить собеседника:

source: Invite to Chat
fr: Inviter à une conversation
ru: Пригласить в чат

source: Invites you to a group chat
fr: vous invite à une Conférence
ru: Приглашает вас в конференцию

source: invites you to a group chat
fr: vous invite à une Conférence
ru: приглашает вас в конференцию

source: Is mentioned in a group chat message
fr: Est mentionné dans une Conférence
ru: Если упомянули в конференции

source: Is no longer seen
fr: N'est plus visible
ru: Становится невидим

source: is no longer seen
fr: n'est plus visible
ru: становится невидим

source: Is seen
fr: Est visible
ru: Становится видимым

source: is seen
fr: est visible
ru: становится видимым

source: Is sent a message
fr: Reçoit un message
ru: Отсылает сообщение

source: Is sent a message in a group chat
fr: Est envoyé un message à la Conférence

source: Italic
fr: Italique
ru: Курсив

source: iTunes Elements
fr: Éléments d'iTunes

source: iTunes Music Store Link
fr: Lien vers l'iTunes Music Store
ru: Магазин iTunes

source: iTunes Status Format
fr: Format statut iTunes

source: Join Group Chat
fr: Se joindre à une Conférence
ru: Присоединиться к конференции

source: joined %@
fr: rejoint %@
ru: присоединяется к %@

source: Joins a group chat
fr: Se joint à la Conférence
ru: Присоединяется к конференции

source: Jump to Focus Mark
fr: Aller au marqueur selectionné
ru: Перейти к последней открытой метке

source: Jump to Next Mark
fr: Aller au marqueur suivant
ru: Перейти к следующей отметке

source: Jump to Previous Mark
fr: Aller au marqueur précédent
ru: Перейти к предыдущей отметке

source: Jump to Selection
fr: Aller à la sélection
ru: Перейти к выделенному

source: Labels
fr: Étiquettes
ru: Ярлыки

source: Last
fr: Dernier

source: Last Name:
fr: Nom de famille :
ru: Фамилия:

source: Last Seen
fr: Vu la dernière fois
ru: Последний раз

source: Launch Disk Utility
fr: Lancer Utilitaire de disque
ru: Открыть дисковую утилиту

source: Leaves a group chat
fr: Quitte la Conférence
ru: Покидает конференцию

source: Left
fr: Gauche
ru: Слева

source: left %@
fr: a quitté %@
ru: покидает %@

source: License
fr: Licence
ru: Лицензия

source: Link
fr: Lien
ru: Ссылка

source: Link Text:
fr: Texte du lien :
ru: Текст ссылки:

source: Listening Status
fr: Statut d'écoute

source: Location
fr: Localisation
ru: Местоположение

source: Log to ~/Library/Logs/Adium Debug
fr: Aller à ~/Library/Logs/Adium Debug

source: Main Window
fr: Fenêtre principale
ru: Основное окно

source: Maximum Width:
fr: Largeur maximum :
ru: Макс. ширина:

source: Menu Bar Icons
fr: Icônes de la barre de menus
ru: Значки строки меню

source: menu bar icons
fr: icônes de la barre de menus
ru: значки строки меню

source: Message Alerts
fr: Messages d'alerte
ru: Оповещения сообщений

source: Message received
fr: Message reçu
ru: Сообщение получено

source: Message received (Away Group Chat)
fr: Message reçu (indisponible Conférence)

source: Message received (Away)
fr: Message reçu (indisponible)

source: Message received (Background Chat)
fr: Message reçu (conversation en arrière plan)
ru: Получено сообщение (фоновый чат)

source: Message received (Background Group Chat)
fr: Message reçu (Conférence en arrière plan)
ru: Получено сообщение (фоновая конференция)

source: Message received (Group Chat)
fr: Message reçu (Conférence)
ru: Получено сообщение (конференция)

source: Message received (Initial)
fr: Message reçu (initial)
ru: Получено сообщение (первое)

source: Message sent
fr: Message envoyé
ru: Сообщение отправлено

source: Message sent (Group Chat)
fr: Message envoyé (Conférence)

source: message style
fr: style de message
ru: Стиль сообщений

source: Message Styles
fr: Styles de message
ru: Стили сообщений

source: Messages are highlighted when the following terms are spoken. Your username is always highlighted.
fr: Les messages sont mis en surbrillance lorsque certains termes sont employés. Votre nom d'utilisateur sera toujours en surbrillance.
ru: Сообщения будут подсвечены при наличии в них следующих фраз. Ваше имя пользователя всегда подсвечено.

source: Middle
fr: Milieu

source: Minimize
fr: Réduire
ru: Убрать в Dock

source: Moderate
fr: Modérer
ru: Средний

source: month
fr: mois
ru: мес

source: months
fr: mois
ru: мес

source: Move Chat to New Window
fr: Séparer la conversation
ru: Перенести чат в новое окно

source: Multiple browsers are open. Please select one link:
fr: Plusieurs navigateurs sont ouverts. Veuillez sélectionner un lien :
ru: Открыто несколько браузеров. Выберите одну из ссылок:

source: Multiple Packs Selected
fr: Plusieurs banques sélectionnées
ru: Выбрано несколько наборов

source: My Webcam
fr: Ma webcam
ru: Веб-камера

source: Name
fr: Nom
ru: Имя

source: Name elements
fr: Éléments du nom

source: Name:
fr: Nom :
ru: Имя:

source: Names
fr: Noms
ru: Имена

source: Network Offline
fr: Réseau hors ligne
ru: Отключен от сети

source: never
fr: jamais
ru: никогда

source: Never
fr: Jamais
ru: Никогда

source: New Chat
fr: Nouvelle conversation
ru: Новый чат

source: New email notification
fr: Notification d'un nouveau courriel
ru: Получена новая почта

source: New Event Set
fr: Nouveau jeu d'évènements
ru: Новый набор событий

source: New Group
fr: Nouveau groupe
ru: Новая группа

source: New Message
fr: Nouveau message
ru: Новое сообщение

source: New Person
fr: Nouvelle personne
ru: Новый собеседник

source: Next
fr: Suivant
ru: Далее

source: Next Chat
fr: Conversation suivante
ru: Следующий чат

source: Next Detached Group
fr: Prochain groupe détaché
ru: Следующая отдельная группа

source: Nick
fr: Surnom

source: Nickname:
fr: Surnom :
ru: Псевдоним:

source: No
fr: Non
ru: Нет

source: No Host set
fr: Aucun hôte défini
ru: Не задан хост

source: No private key present
fr: Pas d'empreinte présente
ru: Личный ключ не найден

source: None
fr: Aucun
ru: Нет

source: Nontrusted Xtra
fr: Xtra non vérifié
ru: Неофициальные расширения

source: Normally
fr: Normalement
ru: Стандартно

source: Not private
fr: Pas privé
ru: Не зашифровано

source: Note: This behavior is only available if the contact list is set to hide.
fr: Nota : Ceci n’est possible que si la liste des contacts est cachée.
ru: Примечание: действие возможно только в том случае, если список собеседников скрыт.

source: Notification received
fr: Notification reçue
ru: Получено оповещение

source: Notifications Disabled
fr: Notifications désactivées
ru: Оповещения отключены

source: Notifications Enabled
fr: Notifications activées
ru: Оповещения включены

source: Now importing %lu 'Available' messages
fr: Maintenant, importation des %lu messages 'Disponible'
ru: Импорт %lu сообщений доступности

source: Now importing %lu 'Away' messages
fr: Maintenant, importation des %lu messages 'Parti(e)'
ru: Импорт %lu сообщений отсутствия

source: Now importing all your accounts from iChat
fr: Importation de tous vos comptes iChat
ru: Импорт всех учетных записей из iChat

source: Now importing transcript %ld of %ld: %@
fr: Maintenant, importation de transcriptions %1$ld sur %2$ld: %3$@
ru: Импорт %1$ld из %2$ld: %3$@

source: Offering to send %@ to %@
fr: Offrir d'envoyer %1$@ à %2$@
ru: Предлагаю собеседнику %2$@ загрузить %1$@

source: offers to send %@
fr: offre d'envoyer %@
ru: предлагает загрузить %@

source: Offline
fr: Hors ligne
ru: Отключен

source: On Accounts:
fr: Sur les comptes :
ru: На учетных записях:

source: On screen edges
fr: Aux coins actifs
ru: У границы экрана

source: Once
fr: Une fois
ru: Один раз

source: Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages. You may un-combine these contacts by getting info on the combined contact.
fr: Une fois combiné, Adium traitera ces contacts comme un seul de votre Liste et pour l'envoi de messages. Vous pouvez dissocier ces contacts en demandant des infos sur ce contact.

source: Online
fr: En ligne
ru: Подключен

source: Online For
fr: En ligne durant
ru: Подключен

source: Online Since
fr: En ligne depuis
ru: Подключен

source: Only count number of highlights and mentions for group chats
fr: Compter exclusivement les mentions pour les Conférences
ru: Считать количество упоминаний только для групповых чатов

source: only from contacts on my Contact List
fr: seulement des contacts de ma liste des contacts
ru: только от собеседников из списка

source: Only when
fr: Seulement lorsque
ru: Только когда

source: Only when there are unread messages
fr: Seulement lorsque des messages ne sont pas lus
ru: Только при наличии непрочитанных сообщений

source: Open
fr: Ouvrir
ru: Открыть

source: Open %@'s user page
fr: Ouvrir la page utilisateur de %@
ru: Открыть страницу %@

source: Open "Safe" files after receiving
fr: Ouvrir les fichiers sûrs après réception
ru: Открывать «безопасные» файлы после загрузки

source: Open a message window
fr: Ouvrir une fenêtre de message
ru: Открыть окно чата

source: Open Appearance Prefs
fr: Ouvrir les préférences Apparence
ru: Открыть параметры вида

source: Open Chat
fr: Ouvrir une conversation
ru: Открыть чат

source: Open Event Prefs
fr: Ouvrir les préférences Évènements
ru: Открыть параметры событий

source: Open Image
fr: Ouvrir l'image
ru: Открыть изображение

source: Open Link
fr: Ouvrir le lien
ru: Открыть ссылку

source: Open Message Prefs
fr: Ouvrir les préférences Messages
ru: Открыть параметры сообщений

source: Open Preferences
fr: Ouvrir les Préférences
ru: Открыть настройки

source: Opening transcripts
fr: Ouverture des transcriptions
ru: Открываю историю

source: Option + Arrows (%@ and %@)
fr: Option + Flèches (%1$@ et %2$@)
ru: Option + стрелки (%1$@ и %2$@)

source: Other
fr: Autre
ru: Другой

source: Other Unavailable
fr: Autre Indisponible
ru: Отсутствую по причине

source: OTR Fingerprint
fr: Empreinte OTR
ru: Ключ OTR

source: OTR Fingerprint Verification
fr: Vérification de l'empreinte OTR
ru: Проверка ключа OTR

source: Outgoing:
fr: Sortant :
ru: Исходящие:

source: Overwrite Address Book images with contacts' icons
fr: Remplacer les icônes dans le Carnet d'adresses
ru: Заменять картинки собеседников в Адресной книге

source: Password:
fr: Mot de passe :
ru: Пароль:

source: Paste
fr: Coller
ru: Вставить

source: Paste and Match Style
fr: Coller le style et l'appliquer
ru: Вставить в текущем стиле

source: Paste Style
fr: Coller le style
ru: Вставить стиль

source: Paste with Images and Colors
fr: Coller avec images et couleurs
ru: Вставить с картинками и цветом

source: Paused
fr: En pause

source: Personal
fr: Personnel
ru: Личное

source: Play a sound
fr: Émettre un son
ru: Воспроизвести звук

source: Play the sound "%@"
fr: Émettre le son "%@"
ru: Воспроизвести звук «%@»

source: Player State
fr: Lecteur

source: Please enter your %@ password.
fr: Veuillez saisir votre mot de passe %@.
ru: Введите пароль к %@.
