Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: (Autoreply)
fr: (Réponse automatique)
ru: (Автоматический ответ)

source: Please restart Adium.
fr: Veuillez redémarrer Adium.

source: %.1f KB
fr: %.1f Ko
ru: %.1f КБ

source: %.1f KB of %.1f KB
fr: %1$.1f Ko de %2$.1f Ko
ru: %1$.1f КБ из %2$.1f КБ

source: %.1f KB of %@
fr: %1$.1f Ko sur %2$@
ru: %1$.1f КБ из %2$@

source: %.1f of %.1f KB
fr: %1$.1f sur %2$.1f Ko
ru: %1$.1f из %2$.1f КБ

source: %.2f MB
fr: %.2f Mo
ru: %.2f МБ

source: %.2f MB of %@
fr: %1$.2f Mo sur %2$@
ru: %1$.2f МБ из %2$@

source: %.2f of %.2f MB
fr: %1$.2f sur %2$.2f Mo
ru: %1$.2f из %2$.2f МБ

source: %.3f GB
fr: %.3f Go
ru: %.3f ГБ

source: %.3f GB of %@
fr: %1$.3f Go sur %2$@
ru: %1$.3f ГБ из %2$@

source: %.3f of %.3f GB
fr: %1$.3f de %2$.3f Go
ru: %1$.3f из %2$.3f ГБ

source: %.4f of %.4f TB
fr: %1$.4f de %2$.4f To
ru: %1$.4f из %2$.4f ТБ

source: %.4f TB
fr: %.4f To
ru: %.4f ТБ

source: %.4f TB of %@
fr: %1$.4f To sur %2$@
ru: %1$.4f ТБ из %2$@

source: %@ ago
fr: Il y a %@
ru: %@ назад

source: %@ appears to be offline. How do you want to send this message?
fr: %@ semble être hors ligne. Comment voulez-vous envoyer ce message ?
ru: %@ отключен. Вы можете отправить ему сообщение одним из следующих способов.

source: %@ became active
fr: %@ est devenu(e) actif(ve)
ru: %@ вернулся

source: %@ began receiving %@
fr: %1$@ a commencé à recevoir %2$@
ru: Началась передача %2$@ к %1$@

source: %@ began sending you %@
fr: %1$@ a commencé à vous envoyer %2$@
ru: Начался прием %2$@ от %1$@

source: %@ came back
fr: %@ est revenu(e)
ru: %@ вернулся

source: %@ cancelled the transfer of %@
fr: %1$@ a annulé le transfert de %2$@
ru: %1$@ отменил передачу %2$@

source: %@ closed the conversation window.
fr: %@ a fermé la fenêtre de conversation.
ru: %@ закрыл окно чата.

source: %@ connected
fr: %@ s'est connecté(e)
ru: %@ подключился

source: %@ disconnected
fr: %@ s'est déconnecté(e)
ru: %@ отключился

source: %@ has sent you (%@) an unknown encryption fingerprint. Fingerprint for you: %@ Purported fingerprint for %@: %@ Accept this fingerprint as verified?
fr: %1$@ vous a envoyé (%2$@) une empreinte de cryptage inconnue. L'empreinte pour vous : %3$@ Empreinte prétendue pour %4$@ : %5$@ Accepter cette empreinte comme vérifiée ?
ru: %1$@ отправил вам (%2$@) неизвестный ключ шифрования. Ваш текущий ключ: %3$@ Ключ предназначенный для %4$@: %5$@ Принять этот ключ?

source: %@ in %@
fr: %1$@ dans %2$@
ru: %1$@ в %2$@

source: %@ invites you to a group chat
fr: %@ vous invite à une Conférence
ru: %@ приглашает вас в конференцию

source: %@ invites you to join the chat "%@"
fr: %1$@ vous invite à rejoindre la Conférence "%2$@"
ru: %1$@ приглашает вас в чат «%2$@»

source: %@ is no longer seen
fr: %@ n'est plus visible
ru: %@ отсутствует

source: %@ is no longer using encryption; you should cancel encryption on your side.
fr: %@ n'utilise plus le cryptage; vous devriez le faire de votre côté aussi.
ru: %@ отключил шифрование; вам также следует отключить его.

source: %@ is not able to be combined into a meta contact.
fr: %@ ne peut pas être combiné en un méta-contact
ru: %@ не может быть объединен в мета-контакт.

source: %@ is seen
fr: %@ est visible
ru: %@ подключен

source: %@ is the name of the default status icon pack; this pack therefore can not be installed.
fr: %@ est le nom de la banque d'icônes de statut par défaut ; cette banque ne peut donc être installée.
ru: %@ - имя набора значков по умолчанию; новый набор с таким же именем установить нельзя.

source: %@ joined %@
fr: %1$@ a rejoint %2$@
ru: %1$@ присоединился к %2$@

source: %@ joined the chat
fr: %@ a rejoint la Conférence
ru: %@ присоединился к чату

source: %@ left %@
fr: %1$@ a quitté %2$@
ru: %1$@ покинул %2$@

source: %@ left the chat
fr: %@ a quitté la Conférence
ru: %@ покинул чат

source: %@ Link
fr: Lien de %@
ru: %@ ссылка

source: %@ mentioned you in %@
fr: %1$@ parle de vous dans %2$@
ru: %1$@ упомянул вас в конференции %2$@

source: %@ Password
fr: %@ Mot de passe
ru: Пароль %@

source: %@ received
fr: %@ reçu(s)
ru: %@ получено

source: %@ received %@
fr: %1$@ a reçu %2$@
ru: %1$@ получил %2$@

source: %@ received new email
fr: %@ a reçu un nouveau courriel
ru: %@ получил новое письмо

source: %@ remaining
fr: %@ restante(s)
ru: %@ осталось

source: %@ requests to send you %@
fr: %1$@ demande à vous envoyer %2$@
ru: %1$@ хочет отправить вам %2$@

source: %@ returned from mobile
fr: %@ n'est plus mobile
ru: %@ возвратился с мобильного

source: %@ said %@
fr: %1$@ a dit %2$@
ru: %1$@ говорит %2$@

source: %@ sent
fr: %@ envoyé(s)
ru: %@ отправлено

source: %@ sent you %@
fr: %1$@ vous a envoyé %2$@
ru: %1$@ отправляет вам %2$@

source: %@ sent you a message
fr: %@ vous envoie un message
ru: %@ отправил вам сообщение

source: %@ talking to %@
fr: %1$@ dit à %2$@
ru: %1$@ разговаривает с %2$@

source: %@ wants your attention!
fr: %@ demande votre attention !
ru: %@ просит обратить на него внимание

source: %@ went away
fr: %@ est parti(e)
ru: %@ отошел

source: %@ went idle
fr: %@ s’est mis(e) en veille
ru: %@ бездействует

source: %@ went mobile
fr: %@ est devenu mobile
ru: %@ на мобильном

source: %@'s %@
fr: %2$@ de %1$@

source: %@'s Image
fr: L'image de %@
ru: картинка %@

source: %@'s Info
fr: Informations sur %@
ru: Информация о %@

source: %@'s private connection to you is closed.
fr: La connexion privée de %@ vous est fermée.
ru: %@ прервал зашифрованное соединение.

source: %@'s transfer of %@ failed
fr: Le transfert de %2$@ à %1$@ a échoué.
ru: передача %2$@ от %1$@ прервана

source: %d others
fr: %d autres
ru: %d других

source: %i hours
fr: %i heures
ru: %i ч

source: %llu bytes
fr: %llu octets
ru: %llu Б

source: %llu bytes of %@
fr: %1$llu octets sur %2$@
ru: %1$llu Б из %2$@

source: %llu of %llu bytes
fr: %1$llu sur %2$llu octets
ru: %1$llu из %2$llu Б

source: %lu accounts, %lu enabled, %lu online
fr: %1$lu comptes, %2$lu activés, %3$lu en ligne
ru: %1$lu уч. запис., %2$lu активно, %3$lu в сети

source: %lu accounts, %lu online
fr: %1$lu comptes, %2$lu en ligne
ru: %1$lu уч. запис., %2$lu активно

source: %lu downloads
fr: %lu déchargements
ru: Файлов для загрузки: %lu

source: %lu matching transcripts
fr: %lu transcriptions correspondantes
ru: Найдено записей: %lu

source: %lu of %lu
fr: %1$lu de %2$lu
ru: %1$lu из %2$lu

source: %lu transcripts
fr: %lu transcriptions
ru: Записей: %lu

source: %lu uploads
fr: %lu téléversements
ru: Файлов для отправки: %lu

source: %u accounts connected
fr: %u comptes connectés
ru: %u уч. запис. подключено

source: %u accounts disconnected
fr: %u comptes déconnectés
ru: %u уч. запис. отключено

source: %u accounts received new email
fr: %u comptes ont reçu un nouveau mail
ru: %u уч. запис. получили новую почту

source: %u attention requests
fr: %u requêtes d'attention
ru: %u запросов обратить внимание

source: %u chats are open in this window, %u of which have unviewed messages. Do you want to close this window anyway?
fr: %1$u conversations sont ouvertes dans cette fenêtre, %2$u contiennent des messages non lus. Désirez vous malgré tout fermer la fenêtre?
ru: %u чатов открыты в этом окне, %2$u содерж. непрочитанные сообщения. Вы действительно хотите закрыть окно?

source: %u chats are open in this window, 1 of which has unviewed messages. Do you want to close this window anyway?
fr: %u conversations sont ouvertes dans cette fenêtre, 1 d'entre elles contiennent des messages non lus. Désirez vous malgré tout fermer la fenêtre?
ru: %u чатов открыты в этом окне, 1 содерж. непрочитанные сообщения. Вы действительно хотите закрыть окно?

source: %u chats are open in this window. Do you want to close this window anyway?
fr: %u conversations sont ouvertes dans cette fenêtre. Désirez vous fermer la fenêtre?
ru: %u чатов открыты в этом окне. Вы действительно хотите закрыть это окно?

source: %u contacts are no longer seen
fr: %u contacts ne sont plus visibles
ru: %u собеседн. теперь невидимы

source: %u contacts are seen
fr: %u contacts sont visibles
ru: %u собеседн. видимы

source: %u contacts became active
fr: %u contacts deviennent actifs
ru: %u собеседн. теперь активны

source: %u contacts came back
fr: %u contacts reviennent
ru: %u собеседн. возвратились

source: %u contacts connected
fr: %u contacts connectés
ru: %u собеседн. подключились

source: %u contacts disconnected
fr: %u contacts déconnectés
ru: %u собеседн. отключились

source: %u contacts joined
fr: %u contacts ont rejoint
ru: %u собеседн. присоединились

source: %u contacts left
fr: %u contacts sont partis
ru: %u собеседн. осталось

source: %u contacts returned from mobile
fr: %u contacts ne sont plus mobiles
ru: %u собеседн. возвратились с мобильного

source: %u contacts went away
fr: %u contacts sont partis
ru: %u собеседн. отошли

source: %u contacts went idle
fr: %u contacts se sont mis en veille
ru: %u собеседн. бездействуют

source: %u contacts went mobile
fr: %u contacts sont devenus mobile
ru: %u собеседн. на мобильном

source: %u errors
fr: %u erreurs
ru: %u ошибок

source: %u file transfers failed
fr: %u transferts de fichier échoué
ru: %u перед. не удались

source: %u files began transferring
fr: %u transferts de fichier ont débuté
ru: началась передача %u файлов.

source: %u files being checksummed prior to sending
fr: Calcul de la somme de contrôle de %u fichiers avant envoi
ru: вычисляется чек-сумма %u файлов перед отправкой.

source: %u files cancelled remotely
fr: %u fichiers annulés par le correspondant
ru: удаленно отменена передача %u файлов.

source: %u files completed successfully
fr: %u fichiers chargés avec succès
ru: успешно завершена передача %u файлов.

source: %u files offered to send
fr: %u propositions de transfert de fichier
ru: предложена отправка %u файлов.

source: %u incoming file transfers
fr: %u transferts en préparation
ru: %u входящ. перед.

source: %u invites to a group chat
fr: %u invitations à une Conférence
ru: %u приглашает в групповой чат

source: %u mentions received
fr: %u mentions reçues
ru: %u упомин. получено

source: %u messages received
fr: %u messages reçus
ru: %u сообщ. получено

source: %u messages sent
fr: %u messages envoyés
ru: %u сообщ. отправлено

source: %u users
fr: %u Utilisateurs
ru: %u пользоват.

source: (Autoreply)
fr: (Réponse automatique)
ru: (Автоматический ответ)

source: (Autoreply)
fr: (Réponse automatique)
ru: (Автоматический ответ)

source: (Copy)
fr: (Copier)
ru: (Копия)

source: (Multiple privacy levels are active)
fr: (Plusieurs niveaux de confidentialité sont actifs)
ru: (Задействовано несколько уровней шифрования)

source: (None)
fr: (Aucun)

source: *is listening to %@ by %@*
fr: *écoute %1$@ de %2$@*
ru: *слушает %2$@ - %1$@*

source: *is listening to nothing*
fr: *n'écoute rien*
ru: *ничего не слушает*

source: ...in %@
fr: …dans %@
ru: ...через %@

source: ...only while Adium is in the background
fr: …seulement quand Adium est en arrière-plan

source: /clear
fr: /gomme

source: 1 download
fr: 1 téléchargement
ru: Файлов для загрузки: 1

source: 1 hour
fr: 1 heure
ru: 1 ч

source: 1 matching transcript
fr: 1 transcription correspondante
ru: Найдено записей: 1

source: 1 transcript
fr: 1 transcription
ru: Записей: 1

source: 1 upload
fr: 1 envoi
ru: Файлов для отправки: 1

source: 1 user
fr: 1 utilisateur
ru: 1 пользователь

source: <HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want. Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>
fr: <HTML>Adium est <i>votre</i> solution de messagerie instantanée.<br><br>Discutez avec qui vous voulez, quand vous voulez, comme vous voulez. Plusieurs comptes ou types de messageries ? Seulement un compte ? Travail ? Loisirs ? Les deux ? Aucun problème; Adium vous convient.<br><br>Adium est rapide, gratuit et amusant, avec une interface que vous allez adorer utiliser jour après jour. :)<br><br>Cet assistant va vous aider à configurer vos comptes de messagerie instantanée et à commencer de discuter.<br><br>Cliquez sur <b>Continuer</b> et le canard s'occupe de tout.</HTML>

source: <HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF="http://trac.adium.im/wiki/CreatingAnAccount#Sigingupforanaccount">here</A> for more information. Adium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>
fr: <HTML>Pour discuter avec de la famille, des amis, des collègues, vous devez avoir un compte de messagerie instantanée du même type qu'eux. Choisissez un service, un nom et un mot de passe ci-dessous ; si vous n'en avez pas encore, cliquez <A HREF="http://trac.adium.im/wiki/CreatingAnAccount#Sigingupforanaccount">ici</A> pour plus de détails. Adium supporte autant de comptes que vous le désirez ; vous pouvez toujours ajouter un compte depuis les Préférences d'Adium.</HTML>

source: <New Account>
fr: <Nouveau compte>
ru: <Новая учетная запись>

source: <None>
fr: <Aucun>
ru: <Ошибка при получении данных>

source: "Safe" files include movies, pictures, sounds, text documents, and archives.
fr: Les fichiers "sûrs" incluent les films, images, sons, textes et archives.
ru: «Безопасные» файлы включают в себя фильмы, изображения, текстовые документы, звуки и архивы.

source: a contact
fr: un contact
ru: собеседник

source: A fingerprint is a unique identifier that you should use to verify the identity of %@. To verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.
fr: Une empreinte est un identifiant unique que vous devez utiliser pour vérifier l'identité de %1$@. Pour vérifier l'empreinte, contactez %2$@ via un autre moyen sécurisé comme le téléphone ou un courriel signé-GPG. Chacun doit informer l'autre de sa propre empreinte.
ru: Ключ шифрования - это уникальный идентификатор, позволяющий определить подлинность пользователя %1$@. Чтобы проверить ключ шифрования, свяжитесь с %2$@ через каким либо другим защищенным способом (например, через телефон или GPG-подписанное почтовое сообщение). Вы должны будете сказать друг другу свои ключи.

source: a member of %@
fr: un membre de %@
ru: участник %@

source: A message may not have been sent; a timeout occurred.
fr: Un message n'a pu être envoyé; le délai a expiré.
ru: Ошибка отправки сообщения: превышено время ожидания ответа.

source: About Adium
fr: À propos d'Adium

source: About Encryption
fr: À propos du cryptage
ru: О шифровании

source: Above other windows
fr: Au-dessus des autres fenêtres
ru: Поверх всех окон

source: Accept
fr: Accepter
ru: Принять

source: Accepted file transfer
fr: Transfert de fichier accepté
ru: Передача файла разрешена

source: Accessing Proxy
fr: Accès au proxy
ru: Подключение к прокси-серверу

source: Account
fr: Compte
ru: Учетная запись

source: Account List
fr: Liste des comptes
ru: Список учетных записей

source: Account:
fr: Compte :
ru: Учетная запись:

source: Accounts
fr: Comptes
ru: Учетные записи

source: Add
fr: Ajouter
ru: Добавить

source: Add a new contact
fr: Ajouter un nouveau contact
ru: Добавить нового собеседника

source: Add an account for:
fr: Ajouter un compte pour :
ru: Добавить учетную запись:

source: Add an Instant Messaging Account
fr: Ajouter un compte de messagerie
ru: Добавить учетную запись

source: Add Another
fr: Ajouter encore
ru: Добавить

source: Add Bookmark
fr: Ajouter un signet
ru: Добавить закладку

source: Add Contact
fr: Ajouter un contact
ru: Добавить собеседника

source: Add Contact To Group
fr: Ajouter ce contact au groupe
ru: Добавить к группе

source: Add Group
fr: Ajouter un groupe
ru: Добавить группу

source: Add Group Chat Bookmark
fr: Ajouter un signet à la Conférence
ru: Добавить закладку для конференции

source: Add Link
fr: Ajouter un lien
ru: Вставить ссылку

source: Add Mark
fr: Ajouter un signet
ru: Добавить отметку

source: Add New Layout
fr: Ajouter une nouvelle disposition
ru: Добавить новую раскладку

source: Add New Preset
fr: Ajouter un nouveau préréglage
ru: Добавить новый набор

source: Add New Theme
fr: Ajouter un nouveau thème
ru: Добавить новую тему

source: Add/Edit Hyperlink
fr: Ajouter/Modifier un lien Internet
ru: Добавить/изменить ссылку

source: Address Book
fr: Carnet d'adresses
ru: Адресная книга

source: Address Book Information (optional):
fr: Information du Carnet d'adresses (facultatif) :
ru: Данные из адресной книги:

source: Adium : Error
fr: Adium : Erreur

source: Adium currently has access to your account.
fr: Adium a actuellement accès à votre compte

source: Adium Debug Log
fr: Historique de déboggage d'Adium

source: Adium Forums
fr: Forums d'Adium

source: Adium Help
fr: Aide d'Adium

source: Adium Homepage
fr: Page web d'Adium

source: Adium Icon
fr: Icône d'Adium

source: Adium includes assistants to import your accounts, settings, and transcripts from other clients. Choose a client below to open its assistant, or press Continue to skip importing.
fr: Adium inclut des assistants pour importer vos comptes, réglages, et transcriptions d'autres clients. Choisissez un client ci-dessous pour ouvrir son assistant, ou appuyez sur Poursuivre pour sauter l'importation.

source: Adium is now ready for you. The Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message. Double-click a name in your Contact List to begin a conversation. You can add contacts to your Contact List via the Contact menu. Want to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu. Enjoy! Click Done to begin using Adium.
fr: Adium est maintenant prêt. L'indicateur de statut en haut de votre Liste des contacts et dans le menu Statut vous permet de déterminer si les autres vous voient disponible ou parti ou, encore, hors ligne. Sélectionnez Personnaliser pour entrer votre propre message. Double-cliquez sur un contact de la Liste pour entamer une conversation. Vous pouvez entrer des contacts via le menu Contact. Vous voulez personnaliser Adium? Regardez les préférences Adium et le gestionnaire d'Xtras dans le menu Adium. Appréciez! Cliquer sur Terminer pour utiliser Adium.

source: Adium isn't allowed access to your account.
fr: Adium n'est pas autorisé à accéder à votre compte.

source: Adium plugin
fr: Plugin d'Adium

source: Adium Preferences
fr: Préférences d'Adium

source: Adium Setup Assistant
fr: Assistant réglages Adium

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. It is strongly recommended that you allow Adium to automatically install Growl; no download is required.
fr: Adium utilise les notifications Growl pour paramétrer à votre guise les changements de statuts, messages entrants et bien plus encore. Il est fortement recommandé de laisser Adium l'installer automatiquement; aucun téléchargement requis.

source: Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more. This release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.
fr: Adium utilise les notifications Growl pour paramétrer à votre guise les changements de statuts, messages entrants et bien plus encore. Cette version inclut une mise à jour de Growl. Il est fortement recommandé de laisser Adium l'installer automatiquement ; aucun téléchargement requis.

source: Advanced
fr: Avancé
ru: Расширенные

source: Advanced Preference Categories
fr: Préférences avancées
ru: Остальные настройки

source: Advanced Settings
fr: Réglages avancés
ru: Остальные настройки

source: After
fr: Après
ru: После

source: Alert Text:
fr: Texte :
ru: Текст оповещения:

source: Alias (User Name)
fr: Alias (Nom d'utilisateur)
ru: Псевдоним (имя пользователя)

source: All
fr: Tous
ru: Все

source: All (%@)
fr: Tous (%@)
ru: Все (%@)

source: All of the iChat transcripts that were imported into Adium will be moved to the Trash.
fr: Tout l'historique d'iChat importé par Adium va être mis à la Corbeille.

source: All Other Accounts
fr: Tous les autres comptes
ru: Все остальные учетные записи

source: Allow Adium access
fr: Permettre l'accès à Adium

source: Allow anyone
fr: Autoriser tout le monde
ru: Разрешить всем

source: Allow only certain contacts
fr: Autoriser juste certains contacts
ru: Разрешить определенным пользователям

source: Allow only contacts on my contact list
fr: Autoriser juste les contacts de ma Liste
ru: Разрешить только пользователям из списка собеседников

source: Always
fr: Toujours
ru: Всегда

source: Always set Adium as the default
fr: Toujours définir Adium par défaut

source: An encrypted message from %@ could not be decrypted.
fr: Le message crypté de %@ ne peut être décrypté.
ru: Сообщение от %@ невозможно расшифровать.

source: An error occured while trying to gain access. Please try again.
fr: Une erreur est survenue lors de la connexion. Veuillez réessayer.
ru: Возникла ошибка при получении доступа. Попробуйте повторить попытку.

source: An error occurred
fr: Une erreur est survenue
ru: Ошибка

source: An error occurred while downloading this Xtra: %@.
fr: Une erreur est survenue lors du téléchargement de cet Xtra : %@.
ru: Во время загрузки расширения %@ возникла ошибка.

source: An error occurred while installing the X(tra).
fr: Une erreur est survenue lors de l'installation de l'X(tra).
ru: При установке расширения возникла ошибка.

source: Animate changes
fr: Animer les changements
ru: Анимировать изменения

source: Animate the dock icon
fr: Animer l'icône du Dock
ru: Анимировать иконку в Dock

source: Any Date
fr: Toutes les dates
ru: Все

source: Appearance
fr: Apparence
ru: Внешний вид

source: AppleScript set
fr: Banque d'AppleScript
ru: Набор AppleScript

source: Are you sure you want to block %@?
fr: Voulez-vous vraiment bloquer %@ ?
ru: Вы действительно хотите заблокировать собеседника %@?

source: Are you sure you want to block all contacts in the group %@?
fr: Êtes-vous sûr de vouloir bloquer tous les contacts du groupe %@ ?

source: Are you sure you want to close this window?
fr: Êtes vous certain de vouloir fermer cette fenêtre ?
ru: Вы действительно хотите закрыть это окно?

source: Are you sure you want to delete %lu saved status items?
fr: Êtes-vous sûr de vouloir effacer %lu statuts sauvegardés ?
ru: Вы действительно хотите удалить %lu сохраненных статусов?

source: Are you sure you want to delete all of your iChat Transcripts?
fr: Êtes-vous sûr de vouloir effacer tout l'historique d'iChat ?
ru: Вы действительно хотите удалить все историю диалогов iChat?

source: Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash.
fr: Voulez-vous vraiment supprimer l'icône de Dock %@ ? Elle sera mise à la Corbeille.
ru: Вы действительно хотите удалить значок для Dock %@?

source: Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash.
fr: Voulez-vous vraiment supprimer la banque d'émoticônes %@ ? Elle sera mise à la Corbeille.
ru: Вы действительно хотите удалить набор смайликов %@?
