Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/Language/Localizable.*.strings
Languages: fr, ru

source: Toggle User List Side
fr: Définir l'affichage de la liste des contacts
ru: Показывать/не показывать список пользователей скраю

source: Tooltips
fr: Infobulles
ru: Всплывающие подсказки

source: Top
fr: Haut
ru: Сверху

source: Topic
fr: Sujet

source: Track
fr: Morceau

source: Track Information
fr: Information sur la plage
ru: Информация о композиции

source: Transcript importing cancelled. %ld of %ld transcripts already imported.
fr: Importation des transcriptions annulée. %1$ld transcriptions sur %2$ld ont été importées.
ru: Импорт отменен. %1$ld из %2$ld записей уже импортированы.

source: Transcript importing complete.
fr: Importation des transcriptions achevée.
ru: Импорт истории диалогов завершен.

source: Transcripts
fr: Transcriptions
ru: История

source: Transfer of %@ from %@ to %@ : %@
fr: Transfert de %1$@ de %2$@ à %3$@ : %4$@
ru: Передача %1$@ от %2$@ для %3$@ : %4$@

source: Transferring %@ from %@ to %@ at %@ : %@
fr: Transfert %1$@ de %2$@ à %3$@ à %4$@ : %5$@
ru: Передача %1$@ от %2$@ для %3$@ на скорости %4$@ : %5$@

source: Try running Repair Permissions from Disk Utility.
fr: Essayer de réparer les autorisations avec Utilitaire de disque.
ru: Попробуйте воспользоваться функцией дисковой утилиты «Исправить права доступа»

source: Tweet successfully sent.
fr: Le tweet a bien été envoyé
ru: Твит успешно отправлен.

source: Type text and drag iTunes elements to create a custom format.
fr: Taper le texte et déposez les éléments d'iTunes pour créer un statut

source: Type text and drag name elements to create a custom name format.
fr: Taper le texte et déposez les éléments de nom pour créer un format personnalisé

source: Un-ignore
fr: Ne plus ignorer
ru: Перестать игнорировать

source: Unable to add %@ to account %@, the user does not exist.
fr: Impossible d'ajouter %1$@ au compte %2$@, l'utilisateur n'existe pas.
ru: Не могу добавить %1$@ на учетную запись %2$@. Пользователь не существует.

source: Unable to add %@ to account %@. %@
fr: Impossible d'ajouter %1$@ au compte %2$@. %3$@
ru: Не могу добавить %1$@ на учетную запись %2$@. %3$@

source: Unable to Add Contact
fr: Impossible d'ajouter le contact
ru: Не могу добавить собеседника

source: Unable to Combine
fr: Impossible de combiner
ru: Не могу объединить

source: Unable to connect to server
fr: Impossible de se connecter au serveur
ru: Не могу подключиться к серверу

source: Unable to connect to the Twitter server.
fr: Impossible de se connecter au serveur Twitter
ru: Не могу подключиться к серверу Twitter.

source: Unable to Disable Notifications
fr: Impossible de désactiver les notifications
ru: Не могу отключить оповещения

source: Unable to Enable Notifications
fr: Impossible d'activer les notifications
ru: Не могу включить оповещения

source: Unable to remove %@ on account %@. %@
fr: Impossible de supprimer %1$@ sur le compte %2$@. %3$@
ru: Не могу удалить %1$@ на учетной записи %2$@. %3$@

source: Unable to Remove Contact
fr: Impossible de supprimer le contact
ru: Не могу удалить собеседника

source: Unable to retrieve user list
fr: Impossible de retrouver la liste de l'utilisateur
ru: Не могу получить список пользователей

source: Unable to retrieve user list [additional fail]
fr: Impossible de retrouver la liste de l'utilisateur [Nouvel échec]
ru: Не могу получить список пользователей [additional fail]

source: Unable to retrieve user list [fail]
fr: Impossible de retrouver la liste de l'utilisateur [Échec]
ru: Не могу получить список пользователей [fail]

source: Unable to send message to %@.
fr: Impossible d'envoyer le message à %@.
ru: Невозможно отправить сообщение %@.

source: Unable to update timeline: %@
fr: Impossible d’actualiser l'historique : %@
ru: Не могу обновить ленту сообщений: %@

source: Unable to upload
fr: Impossible d'envoyer
ru: Не могу отправить

source: Unable to validate credentials
fr: Impossible de valider vos références
ru: Не прогу проверить данные

source: Unable to write file %@ to %@
fr: Impossible d'écrire le fichier %1$@ sur %2$@
ru: Невозможно сохранить %1$@ в %2$@

source: Unavailable
fr: Indisponible
ru: Отсутствую

source: Unblock
fr: Débloquer
ru: Разблокировать

source: Unblock Group
fr: Débloquer le groupe

source: Unconsolidate all metacontacts
fr: Séparer tous les méta-contacts
ru: Разъединить всех мета-собеседников

source: Underline
fr: Souligné
ru: Подчеркнутый

source: Unknown conversation error.
fr: Erreur inconnue de conversation.
ru: Неизвестная ошибка чата.

source: Unknown error: code %d, %@
fr: Erreur inconnue: code %1$d, %2$@
ru: Неизвестная ошибка: код %1$d, %2$@

source: Unread messages
fr: Messages non lus

source: Unused
fr: Inutilisé
ru: Не используется

source: Unverified
fr: Non vérifié
ru: Не проверен

source: Update Tweets
fr: Actualisation des tweets
ru: Обновить твиты

source: Updates
fr: Mises à jour
ru: Обновления

source: Uploading image to server
fr: Envoi de l'image au serveur
ru: Загрузка изображения на сервер

source: Use Address Book images as contacts' icons
fr: Utiliser les icônes du Carnet d'adresses pour les contacts
ru: Использовать для собеседников картинки из Адресной книги

source: Use another account if necessary
fr: Utiliser un autre compte si nécessaire
ru: Использовать другую учетную запись

source: Use custom pitch:
fr: Tonalité personnelle :
ru: Высота:

source: Use custom rate:
fr: Débit personnalisé :
ru: Скорость:

source: Use global icon
fr: Icône globale
ru: Общая картинка

source: Use Nick exclusively if available
fr: Utiliser uniquement le surnom s'il est disponible

source: Use Offline Group
fr: Utiliser le groupe Hors Ligne
ru: Показывать отключенных собеседников в отдельной группе

source: Use Selection for Find
fr: Rechercher la sélection
ru: Найти выделенное

source: Use System Default
fr: Utiliser les réglages par défaut du Système
ru: Использовать настройки системы по умолчанию

source: Use the icon below to represent you.
fr: Utiliser l'icône ci-dessous pour vous représenter.
ru: Эта картинка будет олицетворять вас.

source: Use this icon:
fr: Utiliser cette icône :
ru: С картинкой:

source: User alias
fr: Alias de l'utilisateur
ru: Псевдоним пользователя

source: User Host
fr: Hôte de l'utilisateur
ru: Хост

source: User icon
fr: Icône d'utilisateur

source: User name
fr: Nom d'utilisateur
ru: Имя пользователя

source: User Name
fr: Nom d'utilisateur
ru: Имя пользователя

source: User Name (Alias)
fr: Nom d'utilisateur (Alias)
ru: Имя пользователя (псевдоним)

source: Username or Tweet URL:
fr: Nom d'utilisateur ou URL de Tweet:
ru: Имя пользователя или ссылка на твит:

source: Using:
fr: Utilisant :
ru: Учет. зап.:

source: Verify
fr: Vérifier
ru: Подтвердить

source: Verify Later
fr: Vérifier plus tard
ru: Подтвердить позже

source: Very Low
fr: Faible
ru: Очень низкий

source: View
fr: Présentation
ru: Вид

source: View Chat Transcripts
fr: Voir les transcriptions
ru: История чатов

source: View previous conversations with this contact or chat
fr: Voir les conversations précédentes avec ce contact
ru: Просмотреть предыдущие чаты с пользователем

source: Visual Notifications
fr: Notifications visuelles
ru: Визуальное оповещение

source: Voice:
fr: Voix :
ru: Голос:

source: Waiting for transfer to be accepted
fr: En attente de l'acceptation du transfert
ru: Ожидание разрешения передачи файла

source: Waiting to start.
fr: En attente de démarrage.
ru: Ожидание начала передачи

source: wants your attention!
fr: réclame votre attention !
ru: просит обратить на него внимание

source: Website
fr: Site internet
ru: Сайт

source: week
fr: semaine
ru: нед

source: weeks
fr: semaines
ru: нед

source: Welcome to Adium!
fr: Bienvenue sur Adium!

source: went away
fr: est parti(e)
ru: отошел

source: went idle
fr: s'est mis(e) en veille
ru: бездействует

source: went mobile
fr: est devenu mobile
ru: на мобильном

source: When %@ connects
fr: Quand %@ se connecte
ru: Когда %@ подключится

source: When %@ disconnects
fr: Quand %@ se déconnecte
ru: Когда %@ отключится

source: When %@ goes away
fr: Quand %@ s'en va
ru: Когда %@ отойдет

source: When %@ goes idle
fr: Quand %@ se met en veille
ru: Когда %@ бездействует

source: When %@ goes mobile
fr: Quand %@ devient mobile
ru: Когда %@ на мобильном

source: When %@ invites you to a group chat
fr: Quand %@ vous invite à une Conférence
ru: Когда %@ приглашает вас в конференцию

source: When %@ joins a group chat
fr: Quand %@ rejoint une Conférence
ru: Когда %@ присоединяется к конференции

source: When %@ leaves a group chat
fr: Quand %@ quitte une Conférence
ru: Когда %@ покидает конференцию

source: When %@ returns from away
fr: Quand %@ revient
ru: Когда %@ вернется

source: When %@ returns from idle
fr: Quand %@ n'est plus en veille
ru: Когда %@ перестанет бездействовать

source: When %@ returns from mobile
fr: Quand %@ n'est plus mobile
ru: Когда %@ возвращается с мобильного

source: When %@ sends a message that mentions your name in a group chat
fr: Quand %@ envoie un message qui vous mentionne dans une Conférence
ru: Когда %@ посылает сообщение с вашим упоминанием в конференцию

source: When %@ sends a message to you
fr: Quand %@ vous envoie un message
ru: Когда %@ отправляет вам сообщение

source: When %@ sends a message to you in a background chat
fr: Quand %@ vous envoie un message dans une conversation en arrière-plan
ru: Когда вы получаете сообщение от %@ (в фоновом чате)

source: When %@ sends a message to you in a background group chat
fr: Quand %@ vous envoie un message dans une Conférence en arrière-plan
ru: Когда %@ отправляет вам сообщение в конференцию

source: When %@ sends a message to you in a group chat
fr: Quand %@ vous envoie un message dans une Conférence
ru: Когда %@ отправляет вам сообщение в конференцию

source: When %@ sends a message to you in a group chat while you are way
fr: Quand %@ vous envoie un message dans une Conférence quand vous êtes Parti(e)

source: When %@ sends a message to you while you are away
fr: Quand %@ vous envoie un message quand vous êtes Parti(e)

source: When %@ sends a notification
fr: Quand %@ envoie une notification
ru: Когда %@ отправляет вам оповещение

source: When %@ sends an initial message to you
fr: Quand %@ vous lance un premier message
ru: Когда вы получате первое сообщение от %@

source: When a contact invites you to a group chat
fr: Quand un contact vous invite à une Conférence
ru: Собеседник приглашает вас в конференцию

source: When a contact joins a group chat
fr: Quand un contact se joint à une Conférence
ru: Когда собеседник присоединяется к конференции

source: When a contact leaves a group chat
fr: Quand un contact quitte une Conférence
ru: Когда собеседник покидает конференцию

source: When a contact sends a notification
fr: Quand un contact envoie une notification
ru: Когда собеседник отправляет оповещение

source: When a file is checksummed prior to sending
fr: Quand la somme de contrôle d’un fichier est calculée avant envoi
ru: Когда перед отправкой проверяется контрольная сумма файла

source: When a file transfer begins
fr: Quand un transfert de fichier commence
ru: Когда начинается передача файла

source: When a file transfer fails
fr: Quand un transfert de fichier échoue
ru: Когда передача файла не удалась

source: When a file transfer is cancelled remotely
fr: Quand un transfert de fichier est annulé par le correspondant
ru: Когда передача файла отменена другой стороной

source: When a file transfer is completed successfully
fr: Quand le transfert de fichier s'est terminé avec succès
ru: Когда передача файла успешно завершена

source: When a file transfer is offered to a remote user
fr: Quand un transfert de fichier est offert au correspondant
ru: Когда предлагается передать файл

source: When a file transfer is requested
fr: Quand le transfert de fichier est demandé
ru: Когда запрашивается передача файла

source: When a file transfer with %@ fails
fr: Quand un transfert avec %@ échoue
ru: Когда передача файла %@ не удалась

source: When an error occurs
fr: Quand une erreur se produit
ru: Когда возникает ошибка

source: When pressed, this key combination will bring Adium to the front
fr: Ce raccourcis clavier amène Adium au premier plan

source: When there are unread messages:
fr: Quand il y a des messages non lus :
ru: При наличии непрочитанных сообщений:

source: When you connect
fr: Quand vous êtes connecté(e)
ru: Когда вы подключаетесь

source: When you disconnect
fr: Quand vous êtes déconnecté(e)
ru: Когда вы отключаетесь

source: When you no longer see %@
fr: Quand vous ne voyez plus %@
ru: Когда %@ становится невидим

source: When you receive a message in a background chat
fr: Quand vous recevez un message d'une conversation en arrière-plan
ru: Когда вы получаете сообщение (в фоновом чате)

source: When you receive a message in a background group chat
fr: Quand vous recevez un message d'une Conférence en arrière-plan
ru: Когда вы получаете сообщение в фоновой конференции

source: When you receive a message in a group chat
fr: Quand vous recevez un message d'une Conférence
ru: Когда вы получаете сообщение в конференцию

source: When you receive a message in a group chat while away
fr: Quandvous recevez un message dans une Conférence quand vous êtes Parti(e)

source: When you receive a message that mentions your name in a group chat
fr: Quand vous recevez un message qui vous mentionne dans une Conférence
ru: Когда вы получаете сообщение с вамим упоминанием в конференции

source: When you receive a message while away
fr: Quandvous recevez un message quand vous êtes Parti(e)

source: When you receive a new email notification
fr: Quand vous recevez la notification d'un nouveau courriel
ru: Когда получено сообщение о новой почте

source: When you receive an initial message
fr: Quand vous recevez un premier message
ru: Когда вы получаете первое сообщение

source: When you receive any message
fr: Quand vous recevez n'importe quels messages
ru: Когда вы получаете сообщение

source: When you see %@
fr: Quand %@ est visible
ru: Когда %@ становится видимым

source: When you send %@ a message
fr: Quand vous envoyez un message à %@
ru: Когда вы отправляете сообщение %@

source: When you send %@ a message in a group chat
fr: Quand vous envoyez %@ un message dans une Conférence

source: When you send a message
fr: Quand vous envoyez un message
ru: Когда вы отправляете сообщение

source: When you send a message in a group chat
fr: Quand vous envoyez un message dans une Conférence

source: While Adium is in the background
fr: Quand Adium est en arrière-plan

source: Width:
fr: Largeur :
ru: Ширина:

source: Window
fr: Fenêtre
ru: Окно

source: Window Close Confirmation
fr: Confirmation lors de la fermeture des fenêtres
ru: Подтверждение при закрытии окна

source: Window Handling
fr: Comportement de la fenêtre
ru: Поведение окна

source: With Message:
fr: Avec le message :
ru: С сообщением:

source: Within Last 2 Months
fr: Lors des 2 derniers mois
ru: В течение последних 2 месяцев

source: Within Last 2 Weeks
fr: Lors des 2 dernières semaines
ru: В течение последних 2 недель

source: Writing Direction
fr: Direction d'écriture
ru: Направление текста

source: Xtra Download
fr: Téléchargement d'Xtra
ru: Загрузка расширения

source: Xtra Downloading Error
fr: Erreur lors du téléchargement d'Xtra
ru: Ошибка загрузки расширения

source: Xtras Manager
fr: Gestionnaire d'Xtras
ru: Управление расширениями

source: year
fr: année
ru: г

source: Year
fr: Année
ru: Год

source: years
fr: années
ru: лет

source: Yes
fr: Oui
ru: Да

source: Yesterday
fr: Hier
ru: Вчера

source: You are editing a default event set. Please enter a unique name for your modified set.
fr: Vous éditez un jeu d’évènements par défaut. Veuillez entrer un nom unique pour ce jeu.
ru: Вы внесли изменения в набор событий по умолчанию. Пожалуйста, введите имя для нового набора.

source: You are mentioned (Group Chat)
fr: Vous êtes mentionné (Conférence)
ru: Вас упомянули (в конференции)

source: You are using an old-style (rsrc) keyboard layout which Adium does not support.
fr: Vous utilisez une disposition des touches du clavier (rsrc) qui n'est pas reconnue par Adium

source: You connect
fr: Vous êtes connecté
ru: Вы подключились

source: You disconnect
fr: Vous êtes déconnecté
ru: Вы отключились

source: You have %d file transfers in progress.
fr: Vous avez %d transferts de fichiers en cours.

source: You have %d open chats.
fr: Vous avez %d conversations ouvertes.

source: You have %d unread messages.
fr: Vous avez %d messages non lus.

source: You have %d/%d more requests for %@.
fr: Vous avez %1$d/%2$d nouvelles requêtes sur %3$@.
ru: У вас есть еще %1$d/%2$d запросов в следующие %3$@.

source: You have a file transfer in progress.
fr: Vous avez un transfert de fichier en cours.

source: You have an open chat.
fr: Vous avez une conversation ouverte.

source: You have an unread message.
fr: Vous avez un message non lu.

source: You must allow Adium access to your account in the browser window which just opened. When you have done so, enter the PIN code in the field above.
fr: Vous devez autoriser Adium à accéder à votre compte dans la fenêtre du navigateur qui vient de s'ouvrir. Lorsque vous aurez effectué cette opération, tapez le code PIN dans le champs ci-dessus

source: You need to create a new IRC account to connect to irc://%@%@/%@:
fr: Vous avez besoin de créer un nouveau compte IRC pour vous connecter à irc://%1$@%2$@/%3$@:
ru: You need to create a new IRC account to connect to irc://%1$@%2$@/%3$@:

source: You said %@ to %@
fr: Vous avez dit %1$@ à %2$@
ru: Вы сказали %1$@ пользователю %2$@

source: You sent a message to %@
fr: Vous avez envoyé un message à %@
ru: Вы отправили сообщение пользоателю %@

source: You sent an encrypted message, but %@ was not expecting encryption.
fr: Vous avez envoyé un message crypté, mais %@ ne s'attendait pas à un cryptage.
ru: Вы отправили зашифрованное сообщение пользователю %@, но шифрование на его стороне отключено.

source: You sent an unencrypted message, but %@ was expecting encryption.
fr: Vous avez envoyé un message non-crypté, mais %@ s'attendait à un cryptage.
ru: Вы отправили незашифрованное сообщение для %@, но на его стороне включено шифрование.

source: you were mentioned in %@
fr: vous êtes mentionné dans %@
ru: вы были упомянуты в %@

source: You will no longer receive device notifications for %@.
fr: Dorénavant, vous ne recevrez plus de notifications pour %@.
ru: Выключены оповещения на устройство для %@.

source: You will now receive device notifications for %@.
fr: Vous recevrez dorénavant des notifications pour %@.
ru: Включены оповещения на устройство для %@.

source: You've exceeded the rate limit.
fr: Vous avez dépassé le taux limite.
ru: Превышение ограничения доступа к API.

source: Your accounts have been successfully imported.
fr: Vos comptes ont été importés avec succès.
ru: Импорт учетных записей завершен.

source: Your credentials do not allow you access.
fr: Vos références ne vous permettent pas l'accès.
ru: Эти данные не позволяют получить доступ.

source: Your iChat transcripts have been removed.
fr: Votre historique d'iChat a été enlevé.
ru: Удаление истории диалогов iChat завершено.

source: Your message has been sent. %@ will receive it when online.
fr: Votre message à bien été envoyé. %@ le recevra lorsqu'il se connectera
ru: Сообщение было отправлено. %@ получит его, когда будет в сети.

source: Your message was not sent. You should end the encrypted chat on your side or re-request encryption.
fr: Votre message n'a pas été envoyé. Vous devriez annuler le cryptage de votre côté et le redemander.
ru: Сообщение не было отправлено. Отключите шифрование чата или же повторно запросите его повторно.

source: Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.
fr: Votre nom, qui sera envoyé sur les services supportés. Les menus 'Édition->Insérer un script' et 'Édition->Insérer les indications d'iTunes' peuvent être utilisés ici.
ru: Имя, которое будет видно другим собеседникам (на поддерживаемых службах). Разрешается использовать подстановки из «Правка»->«Вставить скрипт» и «Правка»->«Вставить данные из iTunes».

source: Your transfer to %@ of %@ failed
fr: Votre transfert de %1$@ à %2$@ a échoué
ru: Ошибка при передаче файла %2$@ пользователю %1$@

source: Your tweet failed to delete. %@
fr: Votre tweet n'a pu être supprimé. %@
ru: Ошибка удаления твита. %@

source: Your tweet has been successfully deleted.
fr: Votre tweet a bien été supprimé
ru: Твит был успешно удален.

source: Zero bytes
fr: Zéro octets
ru: 0 Б

source: Please restart %%app%%.
ru: Пожалуйста, перезапустите %%app%%.

source: %@/sec
ru: %@/с

source: %d contacts
ru: %d собеседн.

source: %i minutes
ru: %i мин

source: %lu Contacts
ru: %lu собеседн.

source: ...only while %%app%% is in the background
ru: ...только когда %%app%% позади других окон

source: 1 Contact
ru: 1 собеседник

source: 1 minute
ru: 1 мин

source: <HTML>%%app%% is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want. Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; %%app%% has you covered.<br><br>%%app%% is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>
ru: <HTML>%%app%% - это средство общения.<br><br>Общайтесь с кем угодно, когда угодно и как угодно. У вас несколько учетных записей? Одна? Для работы? Для развлечений? Без проблем: %%app%% может все.<br><br>А еще он быстрый, бесплатный, простой и красивый. :)<br><br>Мастер настройки поможет вам настроить учетную запись и начать общаться.</HTML>

source: <HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF="http://trac.%%app%%.im/wiki/CreatingAnAccount#Sigingupforanaccount">here</A> for more information. %%app%% supports as many accounts as you want to add; you can always add more in the Accounts pane of the %%app%% Preferences.</HTML>
ru: <HTML>Чтобы начать общение с друзьями, любимыми или коллегами у вас должна иметься учётная запись в той же службе обмена сообщениями, что и у них. Выберите службу, на которой зарегистрирована ваша учетная запись, укажите имя пользователя и пароль для нее. Если у вас пока нет учетной записи ни в одной службе, обратитесь к <A HREF="http://trac.%%app%%.im/wiki/CreatingAnAccount#Sigingupforanaccount">странице справки</A>.</HTML>

source: About %%app%%
ru: О программе %%app%%

source: %%app%% : Error
ru: %%app%% : ошибка

source: %%app%% currently has access to your account.
ru: %%app%% имеет доступ к вашей учетной записи.

source: %%app%% Debug Log
ru: Журнал отладки %%app%%

source: %%app%% Forums
ru: Форумы %%app%%

source: %%app%% Help
ru: Справка %%app%%

source: %%app%% Homepage
ru: Домашняя страница

source: %%app%% Icon
ru: Значок %%app%%

source: %%app%% includes assistants to import your accounts, settings, and transcripts from other clients. Choose a client below to open its assistant, or press Continue to skip importing.
ru: Встроенный в %%app%% ассистент импортирует ваши учетные записи, настройки и записи чатов из других клиентов. Выберите клиент, из которого необходимо произвести импорт из списка ниже или нажмите «Продолжить» чтобы пропустить импортирование.
