Repository: CxsLucyfer/-CxsLucyfer-https-github.com-CxsLucyfer-CxsLucyfer-MediaInfo.
Catalog: Source/GUI/Cocoa/*.lproj/Localizable.strings
Languages: fr

source: Can not download %@
fr: Impossible de télécharger %@

source: Can not open %@
fr: Impossible d'ouvrir %@

source: Close
fr: Fermer

source: Compare View
fr: Comparer (Fonctionnalité premium)

source: Downloading file(s) %lu of %lu ...
fr: Téléchargement du fichier %lu de %lu ...

source: Lifetime subscription detected.
fr: Abonnement à vie detecté

source: Manage Subscription
fr: Gérer l'abonnement

source: Opening file(s) %lu of %lu ...
fr: Ouverture du fichier %lu de %lu ...

source: Renew
fr: Renouveler

source: Renew subscription %PRICE% for one year
fr: Renouveler l'abonnement (%PRICE% pour un an)

source: Renew subscription?
fr: Renouveler l'abonnement ?

source: Subscription active until %DATE%.
fr: Abonnement actif jusqu'au %DATE%

source: Subscription expired since %DATE%.
fr: Abonnement expiré depuis le %DATE%

source: Your subscription has just ended.
fr: Votre abonnement vient de se terminer.
